[{"post_author": "ZaNas - спецоперация на Украине", "post_author_id": "-219225242", "post_id": "-219225242_5468", "post_link": "vk.com/wall-219225242_5468", "post_source": "", "page_description": "Специальная операция России на Украине: главное, последние новости, онлайн-трансляция, карта боевых ... Ещё", "owner_friends": "", "owner_followers_group": "122", "owner_followers": "", "owner_photo": "", "owner_video": "", "owner_audio": "", "post_source_text": "", "post_text": "Добрый день, уважаемые читатели нашего сайта. Начинаем с важных новостей на этот момент: Ночью российские БПЛА атаковали цели в районе Измаила Одесской области. Предположительно, речь идет о портовых структурах в устье Дуная.Системы ПВО и РЭБ пресекли атаку трех украинских дронов в Москве, один из них попал в Москва-Сити. Пострадавших нетИстребители ВКС России помешали полёту двух БПЛА, проводивших разведку уПоказать ещё Крыма.Ночью Владимир Путин провел рабочую встречу с врио главы ЛНР Леонидом Пасечником и врио губернатора Запорожской области Евгением Балицким.Ракета «Союз-2.1а» вывела на орбиту летящий на МКС грузовой корабль «Прогресс МС-24».  Военная сводка на утро На южном фланге Артемовского (Бахмутского) направления ВСУ пытались прорваться у Андреевки, задействовав бронетехнику. Из Клещеевки сообщали о боях в южной части населенного пункта. На Угледарском направлении противник вчера активизировал наступательные действия у Никольского и Павловки. На Времевском направлении ВСУ дронами-камикадзе пытаются перерезать пути снабжения наших войск, пытается прорвать нашу оборону на рубеже Заветное Желание – Приютное.В Работино на Запорожском..", "post_likes": "", "post_reposts": "0", "post_comments": "0", "post_views": "8", "post_date": "1692774489", "post_comments_info": {}, "post_content_result": {}, "node_type_name": "VkGroup"}, {"post_author": "ZaNas - спецоперация на Украине", "post_author_id": "-219225242", "post_id": "-219225242_5467", "post_link": "vk.com/wall-219225242_5467", "post_source": "", "page_description": "Специальная операция России на Украине: главное, последние новости, онлайн-трансляция, карта боевых ... Ещё", "owner_friends": "", "owner_followers_group": "122", "owner_followers": "", "owner_photo": "", "owner_video": "", "owner_audio": "", "post_source_text": "", "post_text": "Временно исполняющим обязанности главнокомандующего Воздушно-космическими силами (ВКС) России назначен генерал Виктор Афзалов. Соответствующую информацию приводит РИА Новости со ссылкой на осведомленный источник.\"Временно исполняет обязанности главкома ВКС начальник Главного штаба ВКС генерал-полковник Виктор Афзалов\", - поведал источник.Вместе с этим, как пишет РБК, Сергей Суровикин,Показать ещё который был главкомом ВКС России, снят с занимаемой должности. Официально представители Министерства обороны Российской Федерации информацию о кадровых перестановках пока не подтвердили.Афзалов занимал пост врио главкома ВКС, когда Суровикин командовал Объединенной группировкой ВС РФ зоне спецоперации на Украине.Недавно РБК со ссылкой на источник писал, что отстранение Суровикина связано \"с переходом на другую работу\". По словам источника издания, генерал армии \"находится в распоряжении\".О местонахождении Суровикина не было официальной информации на протяжении почти двух месяцев. Он исчез из публичного пространства сразу после попытки мятежа ЧВК \"Вагнер\" в России. 22 августа экс-главред \"Эха Москвы\" Алексей Венедиктов (внесен Минюстом РФ в список иноагентов)..", "post_likes": "", "post_reposts": "0", "post_comments": "0", "post_views": "12", "post_date": "1692764613", "post_comments_info": {}, "post_content_result": {}, "node_type_name": "VkGroup"}, {"post_author": "ZaNas - спецоперация на Украине", "post_author_id": "-219225242", "post_id": "-219225242_5466", "post_link": "vk.com/wall-219225242_5466", "post_source": "", "page_description": "Специальная операция России на Украине: главное, последние новости, онлайн-трансляция, карта боевых ... Ещё", "owner_friends": "", "owner_followers_group": "122", "owner_followers": "", "owner_photo": "", "owner_video": "", "owner_audio": "", "post_source_text": "", "post_text": "В Одесской области прогремело несколько мощных взрывов. Согласно уточненным сведениям, которые приводит украинский телеканал ТСН, взрывы раздались в портовой части города Измаил, что располагается в Одесской области Украины. Ранее там также фиксировались взрывы.В регионе с 01:32 (время совпадает с московским) объявлена воздушная тревога.\"Мониторинговые каналы объявили, что атака наПоказать ещё Измаил и портовую инфраструктуру продолжается. Слышны взрывы\", - пишет \"Газета.Ru\" со ссылкой на телеканал ТСН.В свою очередь руководитель областной военной администрации Олег Кипер в своем Telegram-канале сообщил, что в области примерно с 01:30 и до 04:40 звучала воздушная тревога. Он просил жителей не снимать работу ПВО.До этого порт Измаил уже попадал под удар. По имеющимся данным, часть его инфраструктуры получила серьезные повреждения. Среди нее портовые краны для загрузки судов, терминалы и ангары для вывоза зерна, различные склады.Накануне взрыв произошел в районе Кривого Рога Днепропетровской области Украины. До этого на территории региона звучала воздушная тревога. Сирена раздавалась и в подконтрольных Киеву районах ДНР и Запорожской области.Ранее наш сайт сообщал о том, что..", "post_likes": "", "post_reposts": "0", "post_comments": "0", "post_views": "10", "post_date": "1692764602", "post_comments_info": {}, "post_content_result": {}, "node_type_name": "VkGroup"}, {"post_author": "ZaNas - спецоперация на Украине", "post_author_id": "-219225242", "post_id": "-219225242_5465", "post_link": "vk.com/wall-219225242_5465", "post_source": "", "page_description": "Специальная операция России на Украине: главное, последние новости, онлайн-трансляция, карта боевых ... Ещё", "owner_friends": "", "owner_followers_group": "122", "owner_followers": "", "owner_photo": "", "owner_video": "", "owner_audio": "", "post_source_text": "", "post_text": "Что происходит на Украине сегодня, 23 авгуса 2023 года? Атака на Измаил, в частности, на портовую инфраструктуру, продолжается. В порту города Измаил, расположенного в Одесской области, прогремело несколько мощных взрывов. Уточняется, что в настоящий момент в регионе звучат сирены воздушной тревоги. Помимо этого, воздушная тревога объявлена и в расположенном поблизости городе-порте Рени. ГубернаторПоказать ещё Белгородской области Вячеслав Гладков сообщил, что под обстрел ВСУ попало село Поповка Краснояружского района. «Пострадавших нет. В одном частном домовладении выбиты окна, посечены фасад здания и забор, а также повреждена линия газоснабжения», — написал он в своем Telegram.  Спецоперация России на Украине 23 август 2023: Развитие событий, комментарии военкоров и заявления первых лиц, экономика и международная реакция Главное к этому часу:  Официальный представитель МИД России Мария Захарова заявила в интервью бразильскому изданию «Бразил де Фату», что Россия никогда не отказывалась от диалога, но возобновление переговорного процесса «зависит исключительно от готовности украинских властей и их западных кураторов к серьезному обсуждению сложившихся геополитических реалий». Она добавила,..", "post_likes": "", "post_reposts": "0", "post_comments": "0", "post_views": "15", "post_date": "", "post_comments_info": {}, "post_content_result": {}, "node_type_name": "VkGroup"}, {"post_author": "ZaNas - спецоперация на Украине", "post_author_id": "-219225242", "post_id": "-219225242_5464", "post_link": "vk.com/wall-219225242_5464", "post_source": "", "page_description": "Специальная операция России на Украине: главное, последние новости, онлайн-трансляция, карта боевых ... Ещё", "owner_friends": "", "owner_followers_group": "122", "owner_followers": "", "owner_photo": "", "owner_video": "", "owner_audio": "", "post_source_text": "", "post_text": "Три украинских ударных беспилотника в ночь на 23 августа 2023 года атаковали Москву. Согласно свежим данным от Министерства обороны Российской Федерации, системы противовоздушной обороны (ПВО) сбили дроны в небе над Химкинском и Можайском районах. Третий беспилотник угодил в строящееся здание на территории комплекса \"Москва-Сити\".\"БПЛА был подавлен средствами радиоэлектронной борьбы и, потерявПоказать ещё управление, совершил столкновение со строящимся зданием комплекса Москва-Сити\", - проинформировали Минобороны.Пострадавших в результате падения беспилотника нет, передает ТАСС.О сбитом беспилотнике в Можайском районе Московской области также сообщил мэр Москвы Сергей Собянин. Градоначальник подтвердил, что второй БПЛА попал в строящееся здание в Сити. Из-за падения беспилотника выбило несколько окон в двух соседних пятиэтажках.В строящемся здании комплекса \"Москва-Сити\" упавший БПЛА причинил незначительные повреждения, выбив оконные проемы.\"БПЛА упал на недостроенный небоскреб One tower. Повреждено остекленение на 11-14 этажах, одиннадцать окон\", - сообщает Telegram-канал Mash.На фоне атаки беспилотников московские аэропорты приостановили прием и отправку..", "post_likes": "", "post_reposts": "0", "post_comments": "0", "post_views": "19", "post_date": "", "post_comments_info": {}, "post_content_result": {}, "node_type_name": "VkGroup"}, {"post_author": "ZaNas - спецоперация на Украине", "post_author_id": "-219225242", "post_id": "-219225242_5463", "post_link": "vk.com/wall-219225242_5463", "post_source": "", "page_description": "Специальная операция России на Украине: главное, последние новости, онлайн-трансляция, карта боевых ... Ещё", "owner_friends": "", "owner_followers_group": "122", "owner_followers": "", "owner_photo": "", "owner_video": "", "owner_audio": "", "post_source_text": "", "post_text": "Минобороны РФ: 23 августа с.г. в ночное время силами ПВО была пресечена очередная попытка киевского режима совершить террористическую атаку тремя беспилотными летательными аппаратами самолетного типа по городу Москве.  Два из атакующих столицу БПЛА уничтожены средствами ПВО в воздухе над территорией Можайского и Химкинского районов Московской области. Третий БПЛА был подавлен средствами радиоэлектроннойПоказать ещё борьбы и, потеряв управление, совершил столкновение со строящимся зданием комплекса Москва-Сити.  Пострадавших нет. Мэр Москвы Собянин: \"Этой ночью ПВО сбила беспилотник в Можайском районе Московской области. Второй БПЛА попал в строящееся здание в Сити. На места происшествий выехали оперативные службы. По предварительной информации, пострадавших нет.По информации Минобороны, ПВО сбила ещё один беспилотник в районе Химок.Городские экстренные службы осматривают территорию в периметре Сити на предмет последствий удара. Выбито несколько окон в двух соседних пятиэтажках. Пострадавших нет\". После взрыва беспилотника в Москве-Сити повреждены два дома рядом с башней. Один из беспилотников упал в Химках. Обломки лежат на дороге, повреждено здание. В столичных аэропортах было введены..", "post_likes": "", "post_reposts": "0", "post_comments": "0", "post_views": "36", "post_date": "", "post_comments_info": {}, "post_content_result": {}, "node_type_name": "VkGroup"}, {"post_author": "ZaNas - спецоперация на Украине", "post_author_id": "-219225242", "post_id": "-219225242_5462", "post_link": "vk.com/wall-219225242_5462", "post_source": "", "page_description": "Специальная операция России на Украине: главное, последние новости, онлайн-трансляция, карта боевых ... Ещё", "owner_friends": "", "owner_followers_group": "122", "owner_followers": "", "owner_photo": "", "owner_video": "", "owner_audio": "", "post_source_text": "", "post_text": "Момент взрыва беспилотника в районе «Москва Сити» попал на видео, его публикует Телеграм-канал Baza.  Ранее в сообщении РИА Новости говорилось о том, что около 3 часов ночи в районе «Москва-Сити» раздался хлопок. В дальнейшем в том же районе от здания начал подниматься дым.", "post_likes": "", "post_reposts": "0", "post_comments": "0", "post_views": "11", "post_date": "", "post_comments_info": {}, "post_content_result": {"1": {"photo": "https://i.mycdn.me/getVideoPreview?id=5218036943532&idx=1&type=39&tkn=VerCzYdQyFkimopT_2-oARvEqnE&fn=vid_x"}}, "node_type_name": "VkGroup"}, {"post_author": "ZaNas - спецоперация на Украине", "post_author_id": "-219225242", "post_id": "-219225242_5443", "post_link": "vk.com/wall-219225242_5443", "post_source": "", "page_description": "Специальная операция России на Украине: главное, последние новости, онлайн-трансляция, карта боевых ... Ещё", "owner_friends": "", "owner_followers_group": "122", "owner_followers": "", "owner_photo": "", "owner_video": "", "owner_audio": "", "post_source_text": "", "post_text": "Что происходит на Украине сегодня 23.08.2023?  Над акваторией Черного моря был зафиксирован полет двух беспилотных летательных аппаратов MQ-9 «Reaper» и TB2 «Bayraktar», осуществляющих ведение воздушной разведки в районе Крымского полуострова. С целью пресечения возможного нарушения Государственной границы Российской Федерации и противодействия ведению БПЛА радиотехнической разведки, былПоказать ещё выполнен подъем двух российских истребителей. В результате предпринятых действий БПЛА изменили направление полета и покинули районы ведение воздушной разведки. Российские войска нанесли удар по объекту противника в Чугуевском районе Харьковской области. Российские ракеты поразили цель в пгт Чкаловское, что юго-восточнее Харькова. Информация подтверждается и ставленником киевского режима Сергеем Котенко. Спецоперация России на Украине 23 августа 2023 года: Развитие событий, комментарии военкоров и заявления первых лиц, экономика и международная реакция.  Главное к этому часу:   Замглавы офиса президента Украины Андрей Смирнов с сожалением констатировал, что предложение Киева провести международный трибунал в отношении России не встретила поддержки со стороны других государств. Крымский мост снова открыли..", "post_likes": "", "post_reposts": "0", "post_comments": "1", "post_views": "13", "post_date": "", "post_comments_info": {"Ilia-Superya Schastlivtsev": {"Если бы вы действительно были за русский народ, то сделали бы все,чтобы путинская спецоперация была остановлена, все российские войска были выведены с территории Украины, а все россияне были освобождены от моб-ции и призыва. Если бы вы были за русский народ, то 24 февраля 2022 года вышли бы на улицы в защиту мирного дружественного россиянам украинского народа. Если бы вы были за русский народ, то вы сделали бы все, чтобы вернули прежний пенсионный возраст и убрали соучастников его повышения из власти (включая самого путина). Если бы вы были за русский народ, вы бы вышли на защиту мирных российских митингующих об ОМОНа, а мирных россиян - от моб-ции.": "1"}}, "post_content_result": {}, "node_type_name": "VkGroup"}, {"post_author": "ZaNas - спецоперация на Украине", "post_author_id": "-219225242", "post_id": "-219225242_5442", "post_link": "vk.com/wall-219225242_5442", "post_source": "", "page_description": "Специальная операция России на Украине: главное, последние новости, онлайн-трансляция, карта боевых ... Ещё", "owner_friends": "", "owner_followers_group": "122", "owner_followers": "", "owner_photo": "", "owner_video": "", "owner_audio": "", "post_source_text": "", "post_text": "Обстановка на фронтах СВО 23 августа 2023 года.  Херсонское направление, обстановка по состоянию на 23 августа 2023 года. На Херсонском направлении ВСУ после артподготовки вновь предприняли попытку высадиться в островной зоне на реке Днепр. На Голопристанском участке противник на двух катерах выдвинулся на остров Белогрудый. Плотным огнем артиллерии ВС РФ уничтожили одну лодку с десантом, наПоказать ещё которой находилось пять человек, а другая ушла обратно. Сразу после ударов российских войск украинские формирования нанесли ответный удар по предполагаемым огневым позициям. Чуть восточнее формирования ВСУ на двух лодках высадились на остров Мелкий к юго-западу от Херсона, где сразу же приступили к оборудованию наблюдательного пункта. Артиллерийские и миномётные расчеты прикрывали их огнём. На северо-востоке Херсонской области в окрестности Михайловки в ближайшее время будут поставлены две быстроходные лодки. При этом в Нововоронцовке и Апостолово завершена подготовка штурмового отряда 121 обр ТРО ВСУ численностью 120 человек. Судя по возобновившейся активности, ВСУ намерены вновь атаковать рубеж обороны российской армии на левом берегу Днепра. Особое внимание на этот раз уделяется Голопристанскому..", "post_likes": "", "post_reposts": "0", "post_comments": "1", "post_views": "19", "post_date": "", "post_comments_info": {"Ilia-Superya Schastlivtsev": {"Если бы вы действительно были за русский народ, то сделали бы все,чтобы путинская спецоперация была остановлена, все российские войска были выведены с территории Украины, а все россияне были освобождены от моб-ции и призыва. Если бы вы были за русский народ, то 24 февраля 2022 года вышли бы на улицы в защиту мирного дружественного россиянам украинского народа. Если бы вы были за русский народ, то вы сделали бы все, чтобы вернули прежний пенсионный возраст и убрали соучастников его повышения из власти (включая самого путина). Если бы вы были за русский народ, вы бы вышли на защиту мирных российских митингующих об ОМОНа, а мирных россиян - от моб-ции.": "1"}}, "post_content_result": {}, "node_type_name": "VkGroup"}, {"post_author": "ZaNas - спецоперация на Украине", "post_author_id": "-219225242", "post_id": "-219225242_5441", "post_link": "vk.com/wall-219225242_5441", "post_source": "", "page_description": "Специальная операция России на Украине: главное, последние новости, онлайн-трансляция, карта боевых ... Ещё", "owner_friends": "", "owner_followers_group": "122", "owner_followers": "", "owner_photo": "", "owner_video": "", "owner_audio": "", "post_source_text": "", "post_text": "Два свежих видео из окрестностей Работино.  🟡Подбитая и застрявшая в траншее немецкая БМП Marder 1A3. И хорошо горящий американский БТР Stryker. Обе машины — из последнего резерва ВСУ, кампфгруппы \"Maroon\", собранной из бригад ДШВ и нескольких разведбатов.", "post_likes": "", "post_reposts": "0", "post_comments": "1", "post_views": "21", "post_date": "", "post_comments_info": {"Ilia-Superya Schastlivtsev": {"Если бы вы действительно были за русский народ, то сделали бы все,чтобы путинская спецоперация была остановлена, все российские войска были выведены с территории Украины, а все россияне были освобождены от моб-ции и призыва. Если бы вы были за русский народ, то 24 февраля 2022 года вышли бы на улицы в защиту мирного дружественного россиянам украинского народа. Если бы вы были за русский народ, то вы сделали бы все, чтобы вернули прежний пенсионный возраст и убрали соучастников его повышения из власти (включая самого путина). Если бы вы были за русский народ, вы бы вышли на защиту мирных российских митингующих об ОМОНа, а мирных россиян - от моб-ции.": "1"}}, "post_content_result": {}, "node_type_name": "VkGroup"}]