[{"post_author": "Украины  больше  нет!", "post_author_id": "-94269450", "post_id": "-94269450_992380", "post_link": "https://vk.com/wall-94269450_992380", "node_type_name": "VkGroup", "content_type": "photo", "post_source": "", "post_group_author": "Андрей Фромберг", "page_description": "Сообщество  является  объединением  людей,  которым  не  безразлична  судьба  Южной  Руси  и возрождения  Новороссии  и Малороссии  в  составе  Российской  Федерации.Показать полностью...Мы -  люди,  продолжающие  дело  \"Украины  больше  нет:  реальность  сегодня\",  проданной предателями  и  ставшей  ловушкой  для  патриотов  Малороссии  и  Новороссии.  Но  мы  не сдались!Цель  группы - объективное  освещение  событий  на  Украине  и  на  территориях,  борющихся  с  украинским  национализмом  и  фашизмом,  их  истории,  политике,  экономике  и  культуре, консолидация патриотов  Родины для обмена информацией и мнениями.Мы победим!", "page_subscribers": "33 078", "post_source_text": "", "post_text": "Весь мир в труху... Нужно ли нам разрушать Украину  Мы долго молча отступали, Досадно было, боя ждали, Ворчали старики: Показать полностью...«Что ж мы? на зимние квартиры? Не смеют, что ли, командиры Чужие изорвать мундиры О русские штыки?»  Прав был Лермонтов. Есть в русском, том глобальном русском разных национальностей, человеке вот эта непонятная Западу черта – «чужие изорвать мундиры», при этом совершенно не заботясь о своем. Ради победы мы готовы умереть. Свой мундир не важен, важно что-то другое, необъяснимое, но присутствующее у большинства россиян.  Эмоциональность? Патриотизм? Стойкость? Можно написать сотню слов, которые будут верны при описании русских или россиян, если кому-то претит слово русский. При этом мы, как это ни странно звучит, очень жалостливы и... злы. Тот киношный прапорщик, который сказал знаменитую фразу – «весь мир в труху, но потом...», во многом прав и подтверждает нашу «злую жалость».  В последнее время я часто сталкиваюсь с тем, как изменилось отношение к киевскому режиму после террористических актов и обстрелов мирных городов и поселков. Даже те, кто совсем недавно выступали против СВО, сегодня убеждают меня в том, что надо ужесточить наши действия на Украине. Тот самый «весь мир в труху»…  Грешным делом и я иногда поддаюсь эмоциям. А может, и правда, разнести к чертовой матери инфраструктуру Украины, уничтожить энергетику, разрушить канализацию, разбить мосты, бабахнуть по Банковой, чтобы не осталось там ни офиса их президента, ни МО, ничего... Пусть нацисты почувствуют, как жили люди в XVII–XVIII веках... А те, кто не нацист, но поддерживает режим... Ну так за все надо платить.  А потом я смотрю видео из Изюма, снятое во время визита туда украинского президента. Слушаю простых людей, которые открыто говорят украинским журналистам, что русские солдаты лучше украинских. Что именно русские заботились о мирных жителях. О том, что город уничтожали украинцы, а не русские. И это тогда, когда за такие слова вполне возможно стать «местом на кладбище», ещё одной безымянной могилой.  Еще я читаю документы из западных источников, где открытым текстом приказывают Киеву продолжать наносить удары по инфраструктуре ЛДНР и освобожденных территорий. Читаю материалы западных корреспондентов, где события полностью переиначиваются. Смотрю видео из «новой Бучи», где нашли «очередное доказательство зверств российских солдат» в виде кладбища трупов брошенных на поле боя солдат и офицеров ВС Украины.  Как-то странно совпадают желания некоторых наших граждан и Запада. Я, мы – «весь мир в труху», и они о том же. Как-то странно, что я (мы) и Пентагон играем на одной стороне. Американские генералы рекомендуют Киеву отойти на выгодные для обороны позиции, чтобы выдержать наступление союзной армии хотя бы до ноября, при этом активно работать по освобожденным населенным пунктам всеми видами вооружения. И я (мы) говорю примерно то же самое, но в другую сторону.  Если цели СВО не меняются, то нужно ли нам освобождать всю Украину сейчас?  Странный заголовок для части материала, не правда ли? На первый взгляд, ответ очевиден. Необходимо напрячь все силы и разогнать эту киевскую власть вместе с ВСУ и прочими вояками. И тогда будет счастье. Прекратятся убийства людей. Заработают предприятия, школы, поликлиники…  А если подумать? Действительно так будет или наоборот? Когда-то я писал о том, что после разрушения Украины встанет вопрос не о том, кому эта страна будет принадлежать, а о том, кому эту страну сдать. Кто возьмет на содержание голодный народ, проживающий в стране с полностью разрушенной экономикой и послевоенной разрухой?  Выше я упомянул ноябрь как срок, до которого как минимум требуется кошмарить республики и освобожденные территории. Почему именно ноябрь? Тут сразу несколько составляющих. И многое зависит от того, смогут ли ВСУ продолжать «наступление», смогут ли союзные войска выполнить хотя бы часть поставленной задачи полностью и так далее.  Я часто слышу слова о том, что события на Украине направлены против нашей страны. Что Украина всего лишь место, где идет разностороннее противостояние России и глобального Запада. Полностью согласен с данным тезисом.  Но, кроме того, что Украина территория, она ещё и государство, где живут люди. Простые люди, для которых главное вырастить детей, жить в достатке, любить, строить дома, работать на предприятиях… Убивать невинных солдат не может.  Задача Украины сейчас состоит из одного пункта. Заставить Россию пойти на переговоры на условиях Киева. Проще говоря, капитулировать. Для этого нельзя жалеть ни сил, ни средств. Поэтому будет следующая волна мобилизации, потом ещё и ещё. Главное спровоцировать Россию на ответные действия, к которым призываем в том числе мы (я). Крушить всё и вся… Странно, да?  Для этого все средства хороши. Будь то обстрелы администраций, теракты против чиновников, журналистов и военных, подрывы ЛЭП, удары по АЭС, ГЭС, уничтожение инфраструктуры на подконтрольных России территориях. Как только Москва не выдержит и ответит, станет возможным объявление России страной-спонсором терроризма со всеми вытекающими отсюда действиями. И тогда переговоры. Переговоры именно на условиях Запада.  Внимательные читатели уже обратили внимание на то, как возбуждается Европа, да и Америка. Народ понимает, что если не принять каких-то экстренных мер, предстоит очень тяжелая зима. Да и поддержка Киева очень дорого обходится европейцам. Значит, именно в конце осени – начале зимы в европейских столицах станет жарко от уличных митингов. Европейским политикам будет явно не до Украины.  В США тоже не все гладко. После выборов, которые партия Байдена, скорее всего, проиграет, там начнется такая грызня, которая будет стоить мест многим чиновникам и политикам. Да и рядовые американцы мало-помалу начинают шуметь по поводу цен и ухудшения уровня жизни. Так что, после ноября разбрасываться миллиардами президент уже не сможет.  Теперь перенесемся на Восток. Ситуация с Тайванем не разрешилась. Угроза войны не ликвидирована. Таким образом, миру угрожает новое противостояние. И это противостояние по своему накалу будет гораздо жестче, чем на Украине. Кроме этого, я бы обратил внимание на те события, которые для многих выглядят несущественными. Вроде недавней стычки на границе Киргизии и Таджикистана.  Сегодня уже понятно, что перестрелка была спровоцирована третьими лицами. Но это не главное. Главное то, как просто можно организовать такую заваруху. А это ни много ни мало угроза возникновения новых войн в совершенно неожиданных местах.  И ещё один самый огромный факт, на который именно из-за его огромности мало кто обращает внимание в контексте с Украиной. Кто-то сомневается в том, что скоро в мире разразится новый мировой кризис? Думаю, что таких оптимистов крайне мало. Как и тех, кто не верит, что многие страны в этом году будут испытывать недостаток продовольствия. Красиво как – недостаток продовольствия. Голодать будут люди. И не только в Африке и Азии…  Вот почему интерес к Украине скоро угаснет. А вместе с интересом исчезнет и кредитование. Содержать эту страну не смогут даже США, не говоря уже про ЕС. И тогда положение президента и его клики станет критическим. Украину кинут на растерзание европейским гиенам, и тогда встанет вопрос о землях, присоединенным к Украине после Второй мировой войны.  Остается объединить все, и получится красивая картинка. Правда, для полноты картинки придется вспомнить про одну дискуссию, которая длится достаточно давно, в том числе и на наших страницах – о необходимости объявления мобилизации в России.  Помните первопричину всего происходящего? Запад очень хочет развалить нас! Отсюда и все то, что сейчас происходит. Поражение России стало бы идеальным окончанием войны. Но в это верят только самые недалекие политики. Значит, необходимо вызвать недовольство президентом Путиным внутри страны.  Для этого, по мнению Запада, достаточно того, о чем я написал выше и... всеобщая мобилизация. Мобилизация породит недовольство народа. Появится почва для возникновения майданов в российских городах. С нашей точки зрения, это выглядит как утопия, но с точки зрения Запада – вполне логичное построение.  Так нужно ли нам освобождать Украину прямо сейчас? Нужны ли нам страдания простых людей? Нужна ли нам ненависть к нам этих самых простых людей? Нужно ли ликвидировать их президента и всех остальных? Не кажется ли вам, что в этом случае может сработать тот же вариант, что сработал в Крыму? Только на этот раз это произойдет в западных областях?  Я уверен, что Польша, Венгрия, Румыния не упустят шанса вернуть свои земли. А то, что на Западной Украине давно прошла паспортизация, и многие украинцы уже давно граждане этих стран – факт. О югославском варианте мы говорили ещё в самом начале всех событий. Разорвать и превратить в кучку мелких стран.  Так отвечать или промолчать?  Безответственность порождает рецидив. Сколько не говори коту, что метить тапки нельзя, результата не будет. А вот пару раз ткнуть его носом в этот самый тапок, и тогда… Так что, по моему мнению, отвечать необходимо. И отвечать жестко. Но для этого необходимо политическое решение. Мы должны изменить суть СВО.  Прежде всего, необходимо решение о признании украинской власти террористическими организациями. Не Украину – террористическим государством, а именно её госструктуры. Это позволит нам наносить удары по всем тем местам, где готовят террористов, где принимают решения, где производят оборудование и так далее.  Мы переводим СВО на новый уровень. На уровень антитеррористической операции! В этом случае и исполнители станут законными целями. То есть персональное уничтожение террористов где бы то ни было станет законной военной операцией. Кстати, предвижу пример Израиля. Там было сделано именно так. «Массад» начал свою операцию «Божий гнев» в 1973 и фактически уничтожил почти всех террористов из «Черного сентября». А последнего нашли и ликвидировали в 1992!  Очень важным, в случае переименовании операции, станет возможность привлекать к ответственности всех тех, кто сегодня терроризирует граждан Украины через суды, общественные организации и прочие органы, которые прямо не участвуют в боевых действиях. Сотрудники этих организаций должны знать о возможной ответственности за их противоправные действия.  Александр Ставер  https://topwar.ru/202123-ves-mir-v-truhu-nuzhno-li-na..", "post_likes": "2", "post_reposts": 0, "post_comments": 0, "post_views": "53", "post_date": "", "comment_section": {}, "content_result": {"1": {"photo": "https://sun9-1.userapi.com/impg/ITSI-j7BK5tOUcuO2jf2YdY1dWBIeZijrOTsEg/XMjYBE_8bps.jpg?size=604x368&quality=96&sign=8b4b39a60bd5d8d304f1a34cc733ce0b&type=album"}}}, {"post_author": "Украины  больше  нет!", "post_author_id": "-94269450", "post_id": "-94269450_992360", "post_link": "https://vk.com/wall-94269450_992360", "node_type_name": "VkGroup", "content_type": "photo", "post_source": "", "post_group_author": "Дмитрий Шишков", "page_description": "Сообщество  является  объединением  людей,  которым  не  безразлична  судьба  Южной  Руси  и возрождения  Новороссии  и Малороссии  в  составе  Российской  Федерации.Показать полностью...Мы -  люди,  продолжающие  дело  \"Украины  больше  нет:  реальность  сегодня\",  проданной предателями  и  ставшей  ловушкой  для  патриотов  Малороссии  и  Новороссии.  Но  мы  не сдались!Цель  группы - объективное  освещение  событий  на  Украине  и  на  территориях,  борющихся  с  украинским  национализмом  и  фашизмом,  их  истории,  политике,  экономике  и  культуре, консолидация патриотов  Родины для обмена информацией и мнениями.Мы победим!", "page_subscribers": "33 078", "post_source_text": "", "post_text": "А может это не Шарий виноват, что назвал Эслина \"британским патриотом\", а тот кто приговор суда не дал привести в исполнение? И, конечно, ещё раз спасибо Абрамовичу... А не скажете на кого же обменяли иностранных наёмников? Нет? Добрая воля? Кого? Путина или Абрамовича? Думайте, люди!***Анатолий Шарий: Британец рассказал правду о российском пленеhttps://www.youtube.com/watch?v=QJipbubdO_4", "post_likes": "4", "post_reposts": "1", "post_comments": "2", "post_views": "339", "post_date": "", "comment_section": {"Никита Баранов": {"Не стоит переживать за пленных россиян, наше командование готово сделать все, чтобы люди вернулись на родину. Точно так же Россия идет навстречу в обмене пленными, но тут другие проблемы возникают: украинская сторона не сильно торопится согласовывать эту процедуру, как буто не очень-то они хотят вернуть своих солдат.": "0"}, "Андрей Фромберг": {"То, что эта тварь будет гадить России и не удивительно. Вы чего, путиноиды, и вправду надеялись на его раскаяние и благодарность? Простите, вы наивны как малые дети или дураки, или просто мерзавцы?": "0"}}, "content_result": {"1": {"photo": "https://sun9-58.userapi.com/hyAQV-WFoqUTUnMSWH6-7hh5_bK1ts8KCQUDzw/0IPUCHEq6CE.jpg"}}}, {"post_author": "Украины  больше  нет!", "post_author_id": "-94269450", "post_id": "-94269450_992350", "post_link": "https://vk.com/wall-94269450_992350", "node_type_name": "VkGroup", "content_type": "photo", "post_source": "", "post_group_author": "Андрей Фромберг", "page_description": "Сообщество  является  объединением  людей,  которым  не  безразлична  судьба  Южной  Руси  и возрождения  Новороссии  и Малороссии  в  составе  Российской  Федерации.Показать полностью...Мы -  люди,  продолжающие  дело  \"Украины  больше  нет:  реальность  сегодня\",  проданной предателями  и  ставшей  ловушкой  для  патриотов  Малороссии  и  Новороссии.  Но  мы  не сдались!Цель  группы - объективное  освещение  событий  на  Украине  и  на  территориях,  борющихся  с  украинским  национализмом  и  фашизмом,  их  истории,  политике,  экономике  и  культуре, консолидация патриотов  Родины для обмена информацией и мнениями.Мы победим!", "page_subscribers": "33 078", "post_source_text": "", "post_text": "Двуличные спонсоры режима Зеленского Шольц и Макрон решают свои задачи В обозримом будущем украинский конфликт вряд ли закончится. Причина тому имеется весомая – он выгоден «цивилизованному миру» для придавливания внутренних проблем.Показать полностью...  Главным спонсором укронацистов и сепаратистов выступают США. С февраля 2022 года это государство на «помощь» Киеву уже выделило $15,8 млрд. Демпартия и президент Джо Байден пытаются поставить под полный контроль экономику Евросоюза, а также укрепить воинственными авантюрами в международной политике свои политические позиции, серьезно пошатнувшиеся после ухода американцев из Афганистана.   Однако у США имеются верные последователи в самой Европе. Спонсорами и донорами псевдогосударства Украина стали Германия и Франция.  По сообщениям СМИ, Германия предоставила «великим украм» поддержку размером в €2 млрд, причем более €720 млн пошли на вооружения самых разнообразных типов. Франция же оказалась несколько скаредной, а потому кинула Украине кость «помощи» в €1,15 млрд, поставив, кстати, военной техники на сумму в €233 млн.  Безусловно, на самом деле и США, и Германия, и Франция раскошелились на гораздо большие деньги, просто они проскочили через закрытые фонды и частные фирмы.  Надо учесть, что Германия и Франция потратились основательно. А ведь средства, изъятые из кармана налогоплательщика и выброшенные на Киев, можно было пустить на программы внутри самих стран. И лишними бы они точно не оказались.  Считать президента Макрона и канцлера Шольца полными идиотами невозможно. Значит у них имелись весомые причины разорвать нормальные экономические отношения с Россией и поддержать режим Зеленского.  Все разговоры о защите демократии и борьбе с авторитаризмом шиты белыми нитками. На Украине установилась самая настоящая нацистская диктатура, когда подавляется инакомыслие, открыто убиваются, заточаются в тюрьмах или изгоняются политические оппоненты, запрещаются партии и т. д.  Сказка про украинскую демократию направлена на европейского обывателя. Политикам же реальная картина очень хороша известна.   Деньги Зеленскому дали и дают на войну не ради сохранения существования самой Украины. Нацистов поддерживают ради того, чтобы бойня на русских землях отвлекала аборигенов Европы от реальных и насущных проблем.  Европа приговорена глобалистскими кланами к уничтожению. Она им не нужна в качестве мощного экономического и культурного центра. Сейчас все международное противостояние переносится в Тихоокеанский регион, а Европа превращается в периферийную зону, куда и средства вкладывать накладно, да и носится с ней напряжно.  Э. Макрон и О. Шольц – ставленники глобализма, а потому делают все, чтобы их страны постепенно превратились в ничтожества. Но обыватель об этом не должен подозревать. Вот и идут деньги сепаратистам Украины, а по улицам французских и немецких городов расползаются бесноватые тетки в белых трусах, измызганных кетчупом, и вопящие «Щеневмерлу».  Ситуация на Украине приближает конец Европы, тот самый, о котором в начале XX века писал немецкий мыслитель Освальд Шпенглер.  Россия, проводя спецоперацию на Украине, спасает не только себя, но и Европу. Однако европейцы почти и не подозревают об этом, слишком у них промыты мозги дешевой пропагандой и рекламой демократии от транснациональных СМИ.  Алексей Сокольскийhttps://www.segodnia.ru/content/262008", "post_likes": "17", "post_reposts": "2", "post_comments": "3", "post_views": "761", "post_date": "", "comment_section": {"Татьяна Попова": {"Зажралась Европа. И на ком экономить будут? В Германии женщинам подняли пенсионный возраст до 65 лет.": "0"}, "Лида Легейда": {"жили не тужили за счет России, а теперь переходите на свой хлеб": "0"}, "Иван Иванов": {"Необходимо избавляться от старых пережитков, когда есть негласный лидер, с политикой которого все остальные государства либо соглашаются, либо становятся мишенью, как это произошло с Россией. Даже европейские лидеры вроде Борреля и Макрона заявили, что гарантии безопасности нужны всем.": "0"}}, "content_result": {"1": {"photo": "https://sun9-52.userapi.com/impg/a7H9J_SALt7F-OuV6An5G1wlbQXyUkgRcSNldA/wiNU0C9Pqt8.jpg?size=604x568&quality=96&sign=ddd119df720b2f405b2ced52a2c80bfc&type=album"}}}, {"post_author": "Украины  больше  нет!", "post_author_id": "-94269450", "post_id": "-94269450_992342", "post_link": "https://vk.com/wall-94269450_992342", "node_type_name": "VkGroup", "content_type": "photo", "post_source": "", "post_group_author": "Андрей Фромберг", "page_description": "Сообщество  является  объединением  людей,  которым  не  безразлична  судьба  Южной  Руси  и возрождения  Новороссии  и Малороссии  в  составе  Российской  Федерации.Показать полностью...Мы -  люди,  продолжающие  дело  \"Украины  больше  нет:  реальность  сегодня\",  проданной предателями  и  ставшей  ловушкой  для  патриотов  Малороссии  и  Новороссии.  Но  мы  не сдались!Цель  группы - объективное  освещение  событий  на  Украине  и  на  территориях,  борющихся  с  украинским  национализмом  и  фашизмом,  их  истории,  политике,  экономике  и  культуре, консолидация патриотов  Родины для обмена информацией и мнениями.Мы победим!", "page_subscribers": "33 078", "post_source_text": "", "post_text": "Представители Русской Гуманитарной Миссии при поддержке НМ ЛНР доставили для мирных жителей посёлка Нижнее гуманитарный груз***Корреспонденты Московского комсомольца при поддержке НМ ЛНР доставили гуманитарную помощь жителям Лисичанска", "post_likes": "11", "post_reposts": 0, "post_comments": "1", "post_views": "606", "post_date": "", "comment_section": {"Максим Новиков": {"Не надо удивляться активной гуманитарной помощи украинцам от России. И кривиться тоже не стоит. Фомы неверующие должны посмотреть видео, которых в соцсетях достаточно. И там отчетливо видно, как люди радуются российским фурам с гуманитарной помощью. Мы ведь фактически единственные, кто привозит помощь.": "1"}}, "content_result": {"1": {"photo": "https://i.mycdn.me/getVideoPreview?id=2779943930594&idx=3&type=39&tkn=XD4NDYxxnBmpn1YHZj8EobqFbJ4&fn=vid_l"}}}, {"post_author": "Украины  больше  нет!", "post_author_id": "-94269450", "post_id": "-94269450_992331", "post_link": "https://vk.com/wall-94269450_992331", "node_type_name": "VkGroup", "content_type": "photo", "post_source": "", "post_group_author": "Андрей Фромберг", "page_description": "Сообщество  является  объединением  людей,  которым  не  безразлична  судьба  Южной  Руси  и возрождения  Новороссии  и Малороссии  в  составе  Российской  Федерации.Показать полностью...Мы -  люди,  продолжающие  дело  \"Украины  больше  нет:  реальность  сегодня\",  проданной предателями  и  ставшей  ловушкой  для  патриотов  Малороссии  и  Новороссии.  Но  мы  не сдались!Цель  группы - объективное  освещение  событий  на  Украине  и  на  территориях,  борющихся  с  украинским  национализмом  и  фашизмом,  их  истории,  политике,  экономике  и  культуре, консолидация патриотов  Родины для обмена информацией и мнениями.Мы победим!", "page_subscribers": "33 078", "post_source_text": "", "post_text": "С какой целью Запад извращает волеизъявление жителей Донбасса и Причерноморья 25 сентября заканчивается третий из пяти дней голосования на референдумах в Херсонской и Запорожской областях, а также в ДНР и ЛНР. Результат голосования ни у кого сомнения не вызывает: очевидно, что местные жители выступят за воссоединение с Россией (в ДНР и ЛНР этого ждали почти восемь лет) Показать полностью...Событие, безусловно, наиважнейшее. Оно не только полностью меняет ход специальной военной операции (теперь ни о каком возврате этих территорий Украине речи быть не может: Конституция РФ прямо запрещает даже вести переговоры об отторжении этих территорий), но также демонстрирует, что волевое решение суверенной страны может быть имплементировано поперёк западных хотелок. Неудивительно, что эту имплементацию освещают все мировые СМИ, в том числе и западные.  Однако если кто-то считает, что профессиональные журналисты из США и Европы отправили в освобожденные регионы Украины корреспондентов, дабы те на месте посмотрели, что происходит, после чего сделали репортажи и статьи, то этот кто-то до сих пор не понимает одну простую вещь. Не понимает, что профессиональная политическая журналистика на Западе умерла и ей на смену пришли пропагандисты с методичками, которые абсолютно не стесняются обманывать своего читателя.  Да, в чём-то они не обманывали.   — Результат так называемых референдумов о том, должны ли четыре области Украины, хотя бы частично контролируемые Москвой, присоединиться к Российской Федерации, не вызывал сомнений после открытия избирательных участков, — пишет The Wall Street Journal.  Однако издание — как и другие западные СМИ с политиками — сделало этот вывод отнюдь не на основании того, что львиная доля жителей освобождённых территорий выступает за вхождение в состав России. Нет, эта уверенность аргументирована другими моментами.  Во-первых, заявлениями о том, что референдум сфальсифицирован. По словам министра иностранных дел Великобритании Джеймса Клеверли, у Соединённого Королевства якобы есть доказательства того, что российские чиновники уже установили цифры «выдуманной явки и процента одобрения на этих фиктивных референдумах». Ведь Запад уверяет своих граждан в том, что тамошние жители сплошь и рядом ждут возвращения украинской власти.  Претензия на репортаж с полей была сделана The New York Times. Там появилась колонка некого Саши Василюка, который презентуется как российский писатель из США с родственниками на Украине. И, ссылаясь на своих якобы живущих в Донецке дядю и тётю, автор рисует картинку о том, что в столице ДНР «всё на так однозначно». Что там якобы огромное количество сторонников Украины, которые живут «под пятой оккупанта» и надеются на то, что Украина всё-таки к ним придёт. Ну и, конечно же, против референдума.  — Я не знаю никого, кто планирует голосовать, если только они не придут к нам домой и не заставят нас под дулом пистолета, — цитирует автор свою тётю.  Соответственно, раз знакомые «тёти автора» не голосовали, значит, и никто не голосует.  — Будут опубликованы результаты того, чего не было. Интересно, кто-нибудь вообще придёт проголосовать? — вопрошает посол Великобритании на Украине Мелинда Симмонс.   Видимо, уважаемая госпожа посол не удосужилась посмотреть видеозаписи (не говоря уже о том, чтобы приехать и посмотреть вживую) с очередями людей на избирательных участках. Причём очереди даже в тех городах, которые находятся под регулярными обстрелами украинских боевиков.  Во-вторых, уверенность в исходе голосования зиждется на российском оружии. Российских военных, охранявших порядок на улицах и безопасность сотрудников избиркомов, западные СМИ превратили в церберов, якобы заставляющих людей голосовать.  — Россия проводит постановочное голосование на Украине при помощи автоматов Калашникова, — гласит заголовок газеты The Washington Post.  Судя по всему, этот заголовок новый — его поменяли уже после публикации. А изначально он звучал так: «Россия под дулом автоматов сгоняет украинцев на постановочные референдумы».  — Было много видеороликов, на которых люди заполняли бюллетени под бдительным присмотром полиции, — пишет The Guardian.  В качестве доказательств этой «версии» используют два типа аргументов. Прежде всего, заявления киевских чиновников, которые называют себя властями этих территорий.  — Так называемый референдум больше похож на опрос общественного мнения под прицелом пулемётов, — говорит украинский «губернатор Луганской области» Сергей Гайдай.  — Избирательные комиссии в сопровождении вооружённых солдат бродят по области и продолжают охоту на избирателей, — говорит «первый заместитель главы Херсонского облсовета» Юрий Соболевский.  — Они громко стучат, звонят в дверь, дают людям бюллетени и указывают винтовкой, где поставить отметку, — возмущается ссыльный украинский «мэр города Энергодара» Дмитрий Орлов.  Кроме того, свидетельства о «бродячих военных» вкладывают в уста специально выдуманных для этого жителей освобождаемых областей, с которыми корреспонденты (не присутствующие на месте) якобы пообщались удалённо (естественно, без всякой верификации).  — Жители описывают устрашающую сцену: солдаты в балаклавах, закрывающих лица, сопровождают работников избирательных участков и ходят по домам с бюллетенями. Пока заполняются бюллетени, солдаты стоят в стороне, не оставляя сомнений в том, в какой графе они ожидают увидеть поставленную галочку, — пишет The New York Times.  «Би-би-си» уверяет, что иногда солдаты даже всё делают сами.  — Вы должны ответить (на вопрос в бюллетенях. — Прим. ред.) устно, после чего солдат поставит галочку на листе бумаги и оставит её у себя, — цитирует британское агентство якобы женщину из Энергодара.  Наконец, ещё одним важным посылом статей о «сфабрикованных голосованиях по аннексии» является мысль о том, что этим голосованием Россия поднимает ставки.  — Критики опасаются, что если регионы формально присоединятся к Москве, то Путин может затем использовать попытки Украины вернуть территории для заявления о том, что Россия подвергается нападению. И это, в свою очередь, может привести к резкой эскалации конфликта, — уверяет The Daily Beast.  — Голосование, которое многие в Киеве и на Западе считают незаконным, является для России предлогом для аннексии украинской территории. Путин пообещал в среду, что Москва будет защищать свои новые территории всеми доступными средствами, включая ядерное оружие, — пишет The Guardian.  — Россия будет использовать это фальшивое голосование для дальнейшей эскалации войны в Украине, — говорит генсек НАТО Йенс Столтенберг и уверяет, что ответом НАТО станет «усиление поддержки» украинских солдат на поле боя.   Будет очень интересно, конечно, посмотреть на это усиление, в случае если Москва проведёт очень чёткую красную линию. Например, скажет, что использование украинскими боевиками натовского оружия для атаки на российскую территорию делает НАТО стороной конфликта и, соответственно, легитимной целью для российских Стратегических сил.  Вопрос в том, захотят ли европейские обыватели (и без того недовольные теми жертвами, которые они несут ради поддержки ненужной им Украины) рисковать превращением в ядерный пепел из-за того, что кому-то в Брюсселе приспичило снабжать Украину оружием для убийства российских мирных граждан. И если не захотят, то учтут ли европейские власти мнения своих избирателей? Или, как министр иностранных дел Германии Анналена Бербок, скажут, что им на это мнение глубоко плевать?  Геворг Мирзаянhttps://news-front.info/2022/09/26/s-kakoj-celju-zapa..", "post_likes": "11", "post_reposts": 0, "post_comments": "3", "post_views": "893", "post_date": "", "comment_section": {"Александр Стариков": {"": "3"}, "Андрей Фромберг": {"Александр, абсолютно согласен. Западу не важен лидер России и её строй! Здесь дело не в Путине. Как бы не называлась наша страна Русью ли, Московским княжеством или Господином Великом Новгородом, Русским царством, Российской Империей, Российской Республикой, РСФСР, СССР, Российской Федерацией ненависть к нашей стране не уменьшалась, а только возрастала. Успокаивали Запад только военные победы России.": "3"}, "Аристарх Владимиров": {"Москва проведёт очень чёткую красную линию....автор очень тонко троллит": "0"}}, "content_result": {"1": {"photo": "https://sun9-7.userapi.com/impg/hhKYt6t_x6rdIxzt2z0b6dZS-Fpit_zlWmtHsA/D_btCBzzObg.jpg?size=604x403&quality=96&sign=a40720e3eb33760805b95b800f8595ad&type=album"}}}, {"post_author": "Украины  больше  нет!", "post_author_id": "-94269450", "post_id": "-94269450_992322", "post_link": "https://vk.com/wall-94269450_992322", "node_type_name": "VkGroup", "content_type": "photo", "post_source": "", "post_group_author": "Дмитрий Шишков", "page_description": "Сообщество  является  объединением  людей,  которым  не  безразлична  судьба  Южной  Руси  и возрождения  Новороссии  и Малороссии  в  составе  Российской  Федерации.Показать полностью...Мы -  люди,  продолжающие  дело  \"Украины  больше  нет:  реальность  сегодня\",  проданной предателями  и  ставшей  ловушкой  для  патриотов  Малороссии  и  Новороссии.  Но  мы  не сдались!Цель  группы - объективное  освещение  событий  на  Украине  и  на  территориях,  борющихся  с  украинским  национализмом  и  фашизмом,  их  истории,  политике,  экономике  и  культуре, консолидация патриотов  Родины для обмена информацией и мнениями.Мы победим!", "page_subscribers": "33 078", "post_source_text": "", "post_text": "", "post_likes": "10", "post_reposts": 0, "post_comments": 0, "post_views": "964", "post_date": "", "comment_section": {}, "content_result": {"1": {"photo": "https://sun9-86.userapi.com/aa0VuJLIg6PL0Mei2MBSHrxDPauQ6-pWLzRSRQ/rB8T8BWjGVE.jpg"}}}, {"post_author": "Украины  больше  нет!", "post_author_id": "-94269450", "post_id": "-94269450_992313", "post_link": "https://vk.com/wall-94269450_992313", "node_type_name": "VkGroup", "content_type": "photo", "post_source": "", "post_group_author": "Андрей Фромберг", "page_description": "Сообщество  является  объединением  людей,  которым  не  безразлична  судьба  Южной  Руси  и возрождения  Новороссии  и Малороссии  в  составе  Российской  Федерации.Показать полностью...Мы -  люди,  продолжающие  дело  \"Украины  больше  нет:  реальность  сегодня\",  проданной предателями  и  ставшей  ловушкой  для  патриотов  Малороссии  и  Новороссии.  Но  мы  не сдались!Цель  группы - объективное  освещение  событий  на  Украине  и  на  территориях,  борющихся  с  украинским  национализмом  и  фашизмом,  их  истории,  политике,  экономике  и  культуре, консолидация патриотов  Родины для обмена информацией и мнениями.Мы победим!", "page_subscribers": "33 078", "post_source_text": "", "post_text": "«Правосудие» по Зеленскому: убийц и садистов отпустить, пенсионеров и учителей посадить Украинские власти массовым террором пытаются подавить любые попытки народа выступить против преступлений киевского режима. Тех, кто поддерживает Россию на освобожденных от неонацистов территориях, убивают, а осуждающих действия руководства Украины в подконтрольных Киеву областях бросают за решетку и подвергают издевательствам.Показать полностью... Действия Зе-команды ничем не отличаются от того, чем в свое время занимались последователи Адольфа Гитлера, и ответственность за их преступления должна быть аналогична той, которую понесли адепты Третьего рейха. Украинские карательные органы отчитались на днях о победе над «особо опасным преступником». По данным местных СМИ, в СИЗО отправили 72-летнего жителя Николаева, который переписывался в соцсетях с жителями России и якобы сообщил им координаты высших учебных заведений, мостов и «объектов критической инфраструктуры». Также пенсионер, как утверждают сотрудники правоохранительных органов Украины, передавал в РФ информацию о дислокации частей Вооруженных сил Украины (ВСУ). По версии следствия, дедушка писал своим собеседникам, что ждет Россию и обещает наварить щи русским, которые придут освобождать его город. Это вызвало у карателей особое возмущение.  Украинский суд при избрании меры пресечения не принял во внимание ни почтенный возраст подозреваемого, ни то, что у него больная жена, требующая ухода. Более того, «фемида» проигнорировала тот факт, что координаты любого местного вуза, моста или котельной запросто можно найти в любом поисковике. Ну и, конечно, 72-летний пенсионер вряд ли был осведомлен о секретах передислокации воинских частей. Он, как и тысячи других украинцев, теоретически мог выложить в соцсети данные о том, что просто видел на улице. И то, если всё его дело — не стопроцентный фейк, рассчитанный на то, что дедушку некому будет защитить.   Отправка пожилого человека в СИЗО выглядит особенно дико на фоне того, что на Украине массово выпускают под залог убийц, садистов и высокопоставленных коррупционеров.  Так, после денежной выплаты освободили украинских полицейских, в свое время «случайно» застреливших пятилетнего ребенка в Переяславле, и часть лиц, причастных к убийству журналиста Павла Шеремета. Полностью снята ответственность с одесского «правосека» (Правый сектор — террористическая организация, запрещена в РФ — прим. RuBaltic.Ru) Сергея Стерненко, обвинявшегося в том, что без всяких причин тот зарезал человека на улице, а также — в похищениях людей и хранении оружия.  В сжатые сроки выпустили на свободу всех боевиков батальона «Торнадо» (террористическая организация, запрещена в РФ — прим. RuBaltic.Ru), осужденных в свое время за массовые пытки, изнасилования и мародерство.  Украинские суды активно выпускают под залог чиновников и юристов, участвовавших в получении взяток, размеры которых доходили до 6 млн долларов.  Более того, в местных СМИ вовсю ведется кампания по оправданию двух теробороновцев, которые, предположительно ради развлечения, расстреляли в Житомирской области одного 12-летнего мальчика и ранили другого. Их сторонники доказывают, что «защитники Украины» приняли детей с маленькими игрушечными автоматами за «российских военных».  Как мы видим, 72-летний пенсионер представляет для киевского режима куда большую опасность, чем убийцы, террористы, насильники и взяточники.  Впрочем, такой случай — не единственный в своем роде. Хватают украинских бабушек и дедушек не только за псевдокорректировки артиллерийских ударов, но и за обнаружение у них вымпелов времен СССР, критику киевского режима в интернете, работу на незначительных хозяйственных должностях на территориях, на которых находились войска РФ.  По данным, которые недавно просочились в украинские СМИ, только за последнее время было вынесено 64 приговора за «госизмену», 75 — за «сепаратизм», 19 — за «корректировку огня», 75 — за «коллаборационизм», 101 — за «глорификацию русского мира».  Но это всë — лишь капля в море. С февраля по август только по статье о «коллаборационистской деятельности» на Украине было возбуждено около 1,2 тысячи уголовных дел. А при закрытии на комендантский час Николаева аресту по «военным» и «политическим» статьям подверглись сразу 400 человек.  Украинские карательные органы угрожают людям серьезными сроками. За «корректировку огня» — до 17, за «госизмену» — до 15, и даже за «глорификацию русского мира» — до трех лет лишения свободы. Причем, понятия все эти достаточно расплывчатые.   Например, под фактическим запретом на Украине сейчас оказались Александр Пушкин и Лев Толстой. Тех, кто запостит в соцсетях «Я помню чудное мгновение…», теоретически тоже могут бросить за решетку. А людей, которые оставляют в соцсетях фотографии советских орденов времен Великой Отечественной войны или носят сувенирные шапки-ушанки с красной звездой, уже вовсю отправляют под суд.  Отдельная тема для истерики у киевских властей — российское гражданство. Советник офиса президента Алексей Арестович на днях открыто заявил, что «добровольно пришедшие за российскими паспортами украинские граждане должны преследоваться уголовно». А так называемое Министерство по вопросам реинтеграции временно оккупированных территорий анонсировало внесение в Верховную раду законопроекта, который вводит уголовную ответственность за получение российских паспортов.  При этом, правда, наблюдается, некоторая разность позиций. Арестович требует приравнять все случаи получения гражданства РФ к «госизмене», а в правительстве предлагают вывести из-под ответственности те эпизоды, когда жители освобожденных Вооруженными силами РФ территорий обращаются за российскими документами ради выезда на Украину.  «Паспортные» новшества — это дополнение к уже существующему украинскому законодательству, согласно которому уголовной ответственности подлежат даже сотрудники предприятий ЖКХ и школьные учителя, находящиеся на территориях, неконтролируемых режимом Зеленского.  Действия киевских властей — повторение страшной истории, имевшей место более 75 лет назад. Тогда бывшие гитлеровские полицаи и эсэсовцы, вошедшие в УПА (террористическая организация, запрещена в РФ — прим. RuBaltic.Ru), развернули массовый террор против всех, кто сочувствовал советской власти. Пока территория УССР находилась под нацистским контролем, бандеровцы уничтожали антифашистски настроенных граждан открыто, а после прихода Красной армии спрятались в горных лесах и устраивали оттуда вылазки.  Советских чекистов они панически боялись, но зато обычные колхозники, комсомольцы и особенно представители интеллигенции — учителя, врачи, работники культуры — становились их жертвами регулярно. Убийства мирного населения носили показательный характер.   Нечто подобное делает киевский режим и сегодня. Украинские силовики растоптали любые, даже самые минимальные нормы гуманизма.  Их жертвами становятся те, на кого ни у одного нормального военного рука не поднимется — дети в обстреливаемых садиках Донецкой народной республики, работники ЖКХ на освобожденных территориях и пенсионеры в собственном тылу. Показательная расправа над дедушкой — это знак всем, кто не поддерживает режим Зеленского, что пощады ждать бесполезно.  Только они забыли, чем всë закончилось для их бандеровских предшественников. Правда, тогда некоторым из нацистских упырей удалось легко отделаться благодаря временной отмене в СССР смертной казни. Может быть, сейчас стоит заранее задуматься над исправлением этого упущения? Ради того, чтобы стреляющие по детским садам и издевающиеся над беззащитными  Святослав Князевhttps://www.rubaltic.ru/article/politika-i-obshchestv..", "post_likes": "14", "post_reposts": "7", "post_comments": "1", "post_views": "1.1K", "post_date": "", "comment_section": {"Лида Легейда": {"": "0"}}, "content_result": {"1": {"photo": "https://sun9-18.userapi.com/impg/9Yt8IX864SwvqOvt_r48ZDzhRqlBQrvmacknPQ/em4ASE1cJMg.jpg?size=604x402&quality=96&sign=96cfef12109cf7272c09a6c5a20af7b2&type=album"}}}, {"post_author": "Украины  больше  нет!", "post_author_id": "-94269450", "post_id": "-94269450_992306", "post_link": "https://vk.com/wall-94269450_992306", "node_type_name": "VkGroup", "content_type": "photo", "post_source": "", "post_group_author": "Юрий Фокин", "page_description": "Сообщество  является  объединением  людей,  которым  не  безразлична  судьба  Южной  Руси  и возрождения  Новороссии  и Малороссии  в  составе  Российской  Федерации.Показать полностью...Мы -  люди,  продолжающие  дело  \"Украины  больше  нет:  реальность  сегодня\",  проданной предателями  и  ставшей  ловушкой  для  патриотов  Малороссии  и  Новороссии.  Но  мы  не сдались!Цель  группы - объективное  освещение  событий  на  Украине  и  на  территориях,  борющихся  с  украинским  национализмом  и  фашизмом,  их  истории,  политике,  экономике  и  культуре, консолидация патриотов  Родины для обмена информацией и мнениями.Мы победим!", "page_subscribers": "33 078", "post_source_text": "", "post_text": "Сформирован украинский «батальон Вена» – на Mercedes, Porsche, Land Cruiser Пока бедные украинцы воюют и умирают, богатые VIP-депутаты и судьи – под видом обездоленных беженцев, занимают дорогие города Европы и бесят европейцев, красуясь в роскошных авто.  Об этом в эфире «Радио свобода Украина» заявил журналист «Украинской правды» Михаил Ткач, передаёт корреспондент «ПолитНавигатора». Показать полностью... «Что вас поразило в Вене в плане украинского присутствия, и чем это отличается от вашего предыдущего расследования о «Батальоне Монако» ?» – спросил ведущий.   «Что касается «Батальона Монако», «Батальона Вена», я бы хотел отдельно отметить, что у них есть одна схожесть – это то, что обеспечение у них в Киеве, в Украине, в Днепре (Днепропетровск – ред.), в Одессе, в Харькове. Все эти люди, которые выехали и сейчас ведут роскошную жизнь в Вене, Монако, они все обеспечены за счёт денег, которые заработали или продолжают зарабатывать тут, на Украине.   Второе, отличаются тем, что в Вене на самом деле в разы больше украинских VIP-беженцев. Сложно представить, сколько там, миллион или больше украинцев, потому что за те несколько дней, которые мы работали и снимали, мы их увидели очень много.   Если в Ницце или Монако приходилось ждать или искать, то в Вене вы встречаете украинские автомобили Mercedes, Porsche, Land Cruiser всюду. Этот город стал главным для украинских VIP беженцев, потому что город дорогой, и не все могут себе позволить там жить», – рассказал Ткач.  «Вы обращали внимание, как на это реагируют жители Вены, потому что, с одной стороны, есть беженцы с Украины, которым нужно помогать, которым помогают страны ЕС, и также на этой улице есть автомобили за 100+ тысяч долларов?» – уточнил ведущий.   «Ужасно реагируют. Австрийцы действительно на это обращают внимание и видно, что это их задевает. Они видят, что именно такие люди стают беженцами.   У меня был разговор с таксистом, правда, в Польше. Когда я сел, мне говорит этот мужчина, сходу он узнал, что я с Украины, говорит – смотрите, я вчера видел украинский Maybach, что у вас там происходит, где беженцы женщины с детьми? Почему у нас тут Maybach-и?   В конце разговора этот таксист спросил меня, и я не знал, что ответить. Он спросил – выходит, что у вас богатые люди – это беженцы, а умирают и воюют бедные люди на Украине?   Такой вопрос был от польского таксиста, мужчине 60+ лет, и десятилетняя Škoda, на которой он работает в такси   Конечно, европейцы обращают на эти вещи внимание. И эти VIP – депутаты, судьи и так далее, они подрывают доверие к тем людям, которым действительно нужно прибежище, помощь и поддержка. Они этим людям мешают и формируют определённое отношение украинцам – негативное», – ответил журналист.Вадим Москаленкоhttps://www.politnavigator.net/sformirovan-ukrainskij..", "post_likes": "14", "post_reposts": "2", "post_comments": "4", "post_views": "1.1K", "post_date": "", "comment_section": {"Влад Яковлев": {"Что сказать, всего этого можно было избежать, если бы украинское руководство не только болтало, но и делало те вещи, под которые подписывалась. Это называется Дипломатия. Когда дипломатия в критически важных вопросах перестает работать, решение находится другим способом. Зеленский - президент, который развязал не только гражданскую войну, но и вынудил Россию на эту специальную операцию.": "1"}, "Лиана Березина": {"Правильно а остальные на войну настоящую! На мясо .": "0"}, "Вероника Кузнецова": {"": "0"}}, "content_result": {"1": {"photo": "https://sun9-3.userapi.com/impg/NiQUwvcB375JsKdJGrxVpmpsWpeBinNPMRqfFg/6xaVJ-C2EeE.jpg?size=97x130&quality=96&sign=2110777fea2fd799a854d0d4a6bee74f&type=album"}}}, {"post_author": "Украины  больше  нет!", "post_author_id": "-94269450", "post_id": "-94269450_992296", "post_link": "https://vk.com/wall-94269450_992296", "node_type_name": "VkGroup", "content_type": "photo", "post_source": "", "post_group_author": "Дмитрий Шишков", "page_description": "Сообщество  является  объединением  людей,  которым  не  безразлична  судьба  Южной  Руси  и возрождения  Новороссии  и Малороссии  в  составе  Российской  Федерации.Показать полностью...Мы -  люди,  продолжающие  дело  \"Украины  больше  нет:  реальность  сегодня\",  проданной предателями  и  ставшей  ловушкой  для  патриотов  Малороссии  и  Новороссии.  Но  мы  не сдались!Цель  группы - объективное  освещение  событий  на  Украине  и  на  территориях,  борющихся  с  украинским  национализмом  и  фашизмом,  их  истории,  политике,  экономике  и  культуре, консолидация патриотов  Родины для обмена информацией и мнениями.Мы победим!", "page_subscribers": "33 078", "post_source_text": "", "post_text": "MI-6: Кремль применит тактическое ядерное оружие по военной логистике «неньки»? Американцы утверждают, что русские «испугались» ВСУ, вот и хватаются за маленькую атомную дубину Украинские телеграм-каналы сообщили о самой настоящей панике на Банковой. Если раньше «Зе-команда» считала, что Москва не будет применять ТЯО (тактическое ядерное оружие), то сейчас «офисные» (функционеры администрации главы «неньки»), напротив, уверены, что Путин «зафигачит ядеркой» по «захисникам незележностi». Показать полностью... Масла в огонь подливает и британская разведка MI-6, которая передала разведданные от московского «крота» в офис президента и Генштаб «незалежной». В секретном письме говорится, что Кремль якобы согласовал несколько целей в Украине для ударов тактическим ядерным оружием. Но для начала Россия готовит демонстративные атаки гиперзвуковыми ракетами по военным объектам в «неньке». Далее, если укры не струсят, то по мнению английских аналитиков, русские врежут по базам и артериям поставок западного оружия. Эти удары, скорее всего, будут вдали от населенных пунктов, но сделают невозможным на долгое время восстановление логистических коридоров.  По мнению самостийных экспертов из числа порохоботов и последних адекватов, Зеленский, узнав об этом, уже «наделал в штаны». Иначе не истолкуешь его пугливое заявление, которое процитировало «Радио Свобода» *: «Мы готовы исполнять „Минские соглашения“ и формулу Штайнмайера, если РФ выведет свои войска из Украины и прекратит фарс с выборами».  Между тем еще совсем недавно все политическое руководство «неньки» зуб давало, что не будет никаких «Минсков» — ни третьих, ни пятых, ни десятых. Эту смену настроений логично связать с пресс-конференцией главы МИД РФ Лаврова на Генеральной Ассамблее ООН.  По словам Сергея Викторовича, «вся территория Российской Федерации, которая включена и может быть включена в состав страны согласно Конституции, безусловно, находится под полной защитой государства. Все законы, доктрины, концепции и стратегии Российской Федерации распространяются на всю ее территорию».  В версии укроСМИ, в том числе мейнстримной «Українську правду», эта фраза Лаврова была немного «уточнена» и опубликована в следующем виде — «все законы, доктрины, в том числе ядерная». Понятно, что тамошние газетчики преследуют цель сорвать хайп и делают попытку апеллировать к Западу, но суть предостережений, тем не менее, отражена правильно.  Тем более, что накануне референдума Путин в обращении к гражданам страны, жителям Донбасса и освобожденных территорий специально остановился на этой теме: «При угрозе территориальной целостности нашей страны, для защиты России и нашего народа мы, безусловно, используем все имеющиеся в нашем распоряжении средства. Это не блеф».  Официальная Америка в лице Белого дома в очередной раз дала понять, что США не вступятся напрямую за Украину. В частности, главная газета Демпартии и рупор американской администрации «New York Times», во-первых, напомнила, что ВС РФ располагают «примерно 1500 тактических боеголовок», и во-вторых, уточнила, что «тактическое ядерное оружие, по крайней мере теоретически, предназначено для использования в рамках плана ведения боевых действий».  Другими словами, ядерное табу, связанное с уничтожением американцами японских городов Хиросима и Нагасаки, касается только стратегического арсенала. Так, NYT утверждает: «Стратегическое оружие предназначено для нанесения сокрушительного удара в рамках большой стратегии. Это был традиционный ядерный страх в Вашингтоне и Москве — сценарий ядерного конца света в стиле доктора Стрейнджлава». Иначе говоря, если «зафигачить ядеркой» в рамках малого конфликта — ничего страшного не будет. Более того, мало кто знает, что США в 2002 году на полном серьезе рассматривали применение ТЯО в Афганистане для ограниченного круга военных операций — в частности, для уничтожения глубоких бункеров в горах.  Во время брифинга по обзору ядерной политики 9 января 2002 года помощник министра обороны Крауч сказал: «Мы пытаемся рассмотреть ряд инициатив, одной из которых является модификация существующего [ядерного] оружия, чтобы придать ему большую способность против глубоких или жестких целей».  И в самом деле, янки существенно улучшили свой арсенал ТЯО, создав линейку B61 Мод 12, причем сейчас уже работают над Мод 13.  Когда Адам Маунт, директор проекта Defense Position (Федерации американских ученых), говорит, что слабость российских систем обычных вооружений может объяснить потенциальную зависимость от ядерных угроз, он нагло врет. Эксперт Мишель Грэй приводит в качестве контраргумента план обороны Южной Кореи от войск КНДР, который основывается исключительно на ТЯО.  Причем для защиты Сеула даже средние офицеры армии США имеют право применить тактическое ядерное оружие без согласования с Пентагоном. Это, как говорится, арестовичам на заметку.  За океаном не скрывают, что применение ТЯО, помимо международных проблем, имеет и существенные плюсы, особенно в сочетании с другими инструментами. На эту тему можно найти десятки материалов, включая серьезные статьи о том, что бомбежка Хиросимы и Нагасаки якобы спасла Японию от гораздо большего числа жертв, если бы США продолжили войну обычным вооружением. В любом случае, у янки вообще нет морального права указывать другим странам, можно или нельзя использовать ТЯО. «Поскольку Соединенные Штаты — единственная страна на земле, которая фактически использовала ядерное оружие против кого-то другого не один раз, а дважды, возможно, лучший вопрос: действительно ли мы те самые люди, чтобы определить, у кого должно быть ядерное оружие?» — задается типичным для нормальных американцев вопросом Кен Робли, который называет себя обычным жителем США.  Что любопытно, но до сих пор нет официальной ясности, как Пентагон отреагирует, если Россия вдруг приведет в действие ТЯО против «захисников незалежностi». В частности, «New York Times» напоминает, что Украина не является союзником НАТО и не связана договором о ее защите.  Но Банковая все равно надеются на дядю Сэма и по привычке пытаются подороже продать свою исключительность. Типа, нас уже бомбят ядерными бомбами, но мы не сдаемся. Однако, дурни из «Зе-команды» почему-то забыли, что Россия располагает двухмиллионной армией, чтобы и без ТЯО разгромить ВСУ. Даже сейчас примерно 170-тысячная группировка ВС РФ и НМ ЛДНР успешно противостоит миллиону «захисников незалежностi».Александр Ситниковhttps://svpressa.ru/war21/article/347044/", "post_likes": "26", "post_reposts": "7", "post_comments": "7", "post_views": "1.5K", "post_date": "", "comment_section": {"Виталя Шабанов": {"Ни в коем случае никто не допустит ядерную войну, все пять ядерных держав единогласно заявили, что понимают всю опасность ядерной войны и решать проблемы таким способом никто не будет. Думаю в таком случае стоит прислушаться к вышестоящим людям, которые разбираются в вопросе и не паниковать.": "1"}, "Татьяна Иванова": {"": "1"}, "Алекс Анохин": {"РФ начала наступать не имея трехкратного превосходства как должно быть. 150-200к начали наступление на 300-350к.И по происшествии более чем полугода с ростом ВСУ более 700к штыков с ВС РФ справится они так и не смогли. И вот РФ увеличивает группировку на 100-150% и они видят в этом проигрыш РФ? А не наоборот.": "1"}}, "content_result": {"1": {"photo": "https://sun9-46.userapi.com/impg/KIR1SvVwppK44md-6I7hTazJyOq8qibBth7HOw/cbVGg0RbcoQ.jpg?size=604x372&quality=96&sign=bad0e3b3c2942f212536d8d307c30da7&type=album"}}}, {"post_author": "Украины  больше  нет!", "post_author_id": "-94269450", "post_id": "-94269450_992283", "post_link": "https://vk.com/wall-94269450_992283", "node_type_name": "VkGroup", "content_type": "photo", "post_source": "", "post_group_author": "Дмитрий Шишков", "page_description": "Сообщество  является  объединением  людей,  которым  не  безразлична  судьба  Южной  Руси  и возрождения  Новороссии  и Малороссии  в  составе  Российской  Федерации.Показать полностью...Мы -  люди,  продолжающие  дело  \"Украины  больше  нет:  реальность  сегодня\",  проданной предателями  и  ставшей  ловушкой  для  патриотов  Малороссии  и  Новороссии.  Но  мы  не сдались!Цель  группы - объективное  освещение  событий  на  Украине  и  на  территориях,  борющихся  с  украинским  национализмом  и  фашизмом,  их  истории,  политике,  экономике  и  культуре, консолидация патриотов  Родины для обмена информацией и мнениями.Мы победим!", "page_subscribers": "33 078", "post_source_text": "", "post_text": "Юрий Подоляка: Мобилизация проблемыПотому, что если не говорить, то скачки на граблях будут продолжены. А это сотни и тысячи жизней наших солдат.", "post_likes": "12", "post_reposts": "5", "post_comments": "5", "post_views": "1K", "post_date": "", "comment_section": {"Дмитрий Фролов": {"Военный комиссар Оренбургской области Дмитрий Килеев заявил, что частичная мобилизация коснется тех, кто служил в армии, годен по состоянию здоровья и имеет учетную специальность. Что касается предельного возраста для вызова в военкомат, то он зависит от звания запасника. Те, кто не имеет офицерского звания призываются до 35 лет. Младший офицерский состав – до 50 лет. И КТО ВРЕТ?": "0"}, "Александра Петрова": {"болтун заипал": "3"}}, "content_result": {"1": {"photo": "https://i.mycdn.me/getVideoPreview?id=3036576156300&idx=5&type=39&tkn=rxEsMeH-vIh0fpPp6ifutyxupas&fn=vid_x"}}}, {"post_author": "Украины  больше  нет!", "post_author_id": "-94269450", "post_id": "-94269450_992275", "post_link": "https://vk.com/wall-94269450_992275", "node_type_name": "VkGroup", "content_type": "photo", "post_source": "", "post_group_author": "Андрей Фромберг", "page_description": "Сообщество  является  объединением  людей,  которым  не  безразлична  судьба  Южной  Руси  и возрождения  Новороссии  и Малороссии  в  составе  Российской  Федерации.Показать полностью...Мы -  люди,  продолжающие  дело  \"Украины  больше  нет:  реальность  сегодня\",  проданной предателями  и  ставшей  ловушкой  для  патриотов  Малороссии  и  Новороссии.  Но  мы  не сдались!Цель  группы - объективное  освещение  событий  на  Украине  и  на  территориях,  борющихся  с  украинским  национализмом  и  фашизмом,  их  истории,  политике,  экономике  и  культуре, консолидация патриотов  Родины для обмена информацией и мнениями.Мы победим!", "page_subscribers": "33 078", "post_source_text": "", "post_text": "Будет ли Третья Отечественная?Я бы никогда не взялся писать этот текст, если бы не просьба друга, у которого с начала СВО на Украине воюет сын Друг говорит, что у украинской стороны есть чёткая идея войны: они воюют не просто за независимость, а за независимость от России.Показать полностью... Такой подход позволяет им спокойно принимать американский диктат в области внешней и внутренней политики, британские «рекомендации» относительно ведения боевых действий и даже польские требования о предоставлении гражданам Польши особых политических прав на территории Украины, при том, что в самой Польше вновь (после короткой паузы весной текущего года) расцвела украинофобия и сбежавших на польскую территорию «союзников» начинают регулярно бить и ущемлять в правах, несмотря на формальную поддержку Киева официальной Варшавой. Всё это считается на Украине приемлемым ибо идёт в общую копилку войны с Россией.  Мы же, говорит друг, соглашаемся с двойственной политикой наших союзников (от Китая и Индии, до членов ОДКБ), до сих пор даже Крым российским не признавших и под американским санкционным давлением иногда прогибающихся, а в иных случаях пытающихся получить свой гешефт от помощи нам в обходе санкций. Я, говорит друг, понимаю, что это дипломатия, но нельзя ли развести дипломатию и идею, ради которой ведутся военные действия? Солдатам в окопах, мол, нужна чёткая цель. Они должны знать, что ведут Отечественную войну, что будет укреплять их веру в победу и препятствовать деморализации.   Это хорошая, правильная мысль. Но, как многие хорошие, правильные мысли, она нереализуема. По крайней мере, она нереализуема в заявленном формате, но возможны варианты. Вот о формате и вариантах стоит поговорить.  Начнём с того, что войну не могут объявить Отечественной ни умудрённые опытом политики в Кремле, ни экзальтированные девушки в телеграмме. Войну Отечественной народ может только почувствовать. Именно поэтому в нашей истории считаются две Отечественные войны, хоть на деле их было три. Третьей была борьба со смутой и польско-шведской интервенцией в начале XVIIвека, завершившаяся утверждением и укреплением на московском престоле династии Романовых. Просто в XVII веке термин Отечественная война ещё не придумали, поэтому она из нумерации и выпала.  С моей точки зрения, главный и единственный признак, свидетельствующий о том, что война стала Отечественной, является спонтанное формирование народного ополчения и партизанских отрядов, а это предполагает оккупацию врагом значительной части территории страны – наличие угрозы самому её существованию.  Этот фактор действовал и в ходе формирования Первого и Второго ополчений в начале XVII века, и в 1812 году, и в 1941-45 годах. Людям ничего не надо было объяснять и доказывать: дважды они видели врага в Москве, третий раз – в ближнем Подмосковье (передовые отряды вермахта прорвались примерно туда, где сейчас находится аэропорт «Шереметьево»). В 1942 году, отброшенный от Москвы враг, прорвался к Воронежу, на нижнюю Волгу и к кавказским перевалам. Был занят Новороссийск – последняя крупная база Черноморского флота, Ленинград всё ещё находился в блокаде. Можно ли тут усомниться в том, что война Отечественная?  Есть в нашей истории и обратный пример. Второй отечественной войной пыталась объявить Первую мировую пропаганда Российской империи. Вроде бы и основания были – на нас наступали три традиционных врага (Австрия, Германия и Турция). Причина войны была понятна и поначалу поддержана народом – защита братьев-славян (сербов) от германской экспансии. Россия выступала на стороне справедливости. Но…  Хоть враг в 1915 году и прорвался довольно далеко в глубь империи, бои всё же шли в инонациональных (не русских) регионах: в Польше и Прибалтике, а также на территории австрийской Галиции и, с 1916 года, в Румынии. Простому сибирскому, курскому, смоленскому, малороссийскому крестьянину или жителю Западного края было в целом глубоко наплевать на сербско-австрийские разногласия и перспективы присоединения к России зоны Черноморских проливов. Он совершенно не разбирался в экономке и геополитике и не был в состоянии осознать, что даёт России, в плане умножения её торговли, экономического развития и укрепления безопасности, контроль над Балканами и над проливами. Зато он получал письма из дома (страна на 70% уже была грамотной), а в них домочадцы жаловались, что после того как мужиков и лошадей мобилизовали, жить стало трудно, хозяйства разваливаются. Тем, кого в армию не взяли хорошо – они богатеют, а солдатские семьи беднеют.  Между прочим правительство Николая II выделяло семьям мобилизованных весьма существенную помощь. Но с течением времени ком проблем в хозяйстве, оставшемся без лошади и без работника нарастал и помощь их более не перекрывала. Тем более, что, как это всегда и везде бывает, случались и бюрократические проволочки, и ошибки, и банальное воровство. Поэтому через три года войны, не дотерпев года до её окончания, состоявшая в основном из крестьян российская армия, просто разошлась с фронтов, по пути снеся государственную власть, и отправилась в деревни делить помещичьи земли.  Гигантских латифундий в России практически не было, раздел помещичьих владений проблему земельного голода не решал. Даже Столыпинская реформа, в ходе которой земельный голод пытались утолить гигантским массивом сибирских земель, была паллиативом. Рост населения России был настолько бурным, что без изменения демографической структуры общества, без урбанизации, никаких земель планеты не хватило бы для удовлетворения потребности вновь возникающих (путём выделения всё новых семей, создаваемых многочисленными детьми) крестьянских хозяйств в земле.  Крестьяне только думали, что они едут за землёй, на деле же они ехали мстить за свои три года в окопах и за страдания своих семей. Отсюда и немотивированные зверства (убийство не только офицеров-фронтовиков, половина которых вышла из солдатской среды, но и своего же брата-солдата, который отказывался дезертировать со всеми), и даже не разграбление, а банальное уничтожение имений даже там, где крестьяне жили с помещиками душа в душу и часто получали от них помощь.  Армия не поняла за что она воюет, не приняла лозунг Второй Отечественной. К этой войне надолго прилипла данная революционерами кличка «Империалистическая». Вот с этим названием армия и народ в целом согласились.  Между тем, в 1914 году в стране наблюдался гигантский патриотический порыв, тысячи людей рвались на фронт добровольцами. И длилась для России не ставшая Второй Отечественной «Империалистическая» значительно меньше, чем Великая Отечественная для СССР, ровно как и Первая мировая далеко не дотянула по срокам до Второй мировой. Но патриотический подъём населения СССР, несмотря на все неудачи первого периода войны, сохранился. Его хватило ещё даже на разгром Японии. А патриотический подъём в Российской империи иссяк к средине 1915 года, несмотря на то, что ход боевых действий был в целом для России и её союзников благоприятен. Окончательно патриотический подъём захлебнулся в 1916 году в крови русской гвардии, потерявшей 50% личного состава гвардейской пехоты в бессмысленной бойне на Стоходе, завершившей блестящий Брусиловский прорыв.   В 1992 году «Воениздатом» издан весьма качественный, информативный и объективный (в ущерб ура-патриотизму) труд группы военных учёных и историков, под руководством доктора военных наук генерал-майора В.П. Неласова «1941 год – уроки и выводы». Первая часть третьей главы этого объёмного труда называется «Оперативно-мобилизационное развёртывание Вооружённых сил СССР в начальном периоде войны».  Авторы отмечают что из двадцати миллионов человек общего мобилизационного ресурса (32 возраста, охватывавших всё мужское население страны в возрасте от 23 до 55 лет) 5 631 600 человек не были эвакуированы с оккупированной противником территории (из-за быстроты продвижения врага вглубь страны). Что по этой же причине, а также из-за передвижения огромных масс людей, военкоматы утратили контроль над мобилизационным ресурсом, который удалось полностью восстановить только к средине 1942 года. Что уже к 10 июля противник захватил 52% складов округов и Наркомата обороны. В результате была резко снижена возможность вооружения и оснащения формируемых частей. В результате систематических бомбардировок в два раза снизилась пропускная способность железных дорог, что затруднило доставку призывников на сборные пункты и в части. Сами части, вступив в бои сменили места дислокации и зачастую призывников доставляли в уже покинутые ими военные городки. В общем, проблемы были огромные и практически нерешаемые.  Тем не менее, уже 1 июля было призвано 5 млн. 350 тысяч человек. К осени количество призывников достигло 10 миллионов человек. К концу 1941 года было призвано свыше 14 миллионов человек. С учётом оставшегося на оккупированной территории мобилизационного ресурса, а также того, что одновременно формировались 15 стрелковых дивизий войск НКВД и вначале 25, а затем ещё 85 дивизий народного ополчения (всего сформировано не меньше 60 дивизий народного ополчения, а также отдельные ополченческие бригады, полки, истребительные и коммунистические батальоны, отряды самообороны и партийно-хозяйственного актива, можно сказать, что к концу 1941 года мобилизационный ресурс был исчерпан полностью. Далее уже призывали очередных срочников (порядка 1,8 миллиона каждый год), а также понемногу добирали из эвакуированных, а после 1943 года из числа жителей освобождённых территорий, которых не успели призвать при отступлении. Отмечу также, что народное ополчение, которое даже к средине 1942 года (после огромных потерь 1941 года) составляло 590 тысяч человек в основном набиралось из людей, которых по каким-то причинам (возраст, болезни, бронь) не могли призвать в регулярную армию.  Таким образом, несмотря на все объективные и субъективные проблемы первого периода войны, уже к концу 1941 году удалось поставить под ружьё более ста процентов (с учётом ополченцев) того призывного контингента, который остался в распоряжении властей СССР. Авторы указывают, что сверхвысокие темпы мобилизации несли некоторые издержки, так как далеко не всех изъятых из экономики людей поначалу успевали нормально вооружить, оснастить и свести в полноценные дивизии (особо большие проблемы были с формированием тыловых подразделений и санитарных поездов, с развёртыванием госпиталей).  Нас, в данном случае, интересует другое. В условиях неразберихи и утраты контроля над мобресурсом в первые месяцы войны, только высокий патриотический подъём позволил получить такой результат. Люди массово сами являлись в военкоматы, которые не всегда могли даже повестки разослать. Последние подлежащие мобилизации возрасты (1895-1897 годы) призывались уже во Вторую мировую. Ополчение формировалось из ещё более пожилых (до 55 лет, но попадались и более пожилые добровольцы), то есть они также служили в 1914-1918 годах. Одни и те же люди Первую мировую Отечественной не признали, а Вторую мировую признали. Причём признали сразу.  Что изменилось?  Они увидели вражеские самолёты над своими городами и услышали свист их бомб уже в первые часы войны. К четвёртому дню войны вражеские танковые колонны миновали Минск и двинулись к Смоленску. В сентябре (через неполные три месяца после начала боевых действий) танки группы армий «Север» фон Лееба вышли на ближние подступы к Ленинграду (8 сентября началась блокада), а танки Гудериана и фон Клейста 15 сентября соединились в районе Лубны-Ромны-Лохвица, окружив Юго-Западный фронт. В ноябре немцы вышли на ближние подступы к Москве. Думать было некогда. В таких условиях народ либо инстинктивно мобилизуется и война становится Отечественной, либо страна капитулирует, как капитулировала за год до нападения на СССР Франция, чья сухопутная армия до этого считалась лучшей в Европе, а то и в мире.   Сейчас ситуация вроде бы похожа – боевые действия идут на Украине – там же, где разворачивались главные события в 1941-начале 1944 года. Только нет в нашем обществе такого же единства в отношении целей этой Спецоперации, которую мы до сих пор и войной-то стесняемся назвать. Причём единства нет не только у нас, но и у выступающей против киевского режима части населения Украины. Не скажу, что это повальное явление, но читал в соцсетях мнение некоторых жителей Донбасса, искренне считающих, что харьковчане «не заслужили» освобождение. В то же время, знаю, что и некоторые харьковчане считают, что освобождать надо было их город, а не Донбасс.  Херсон и Запорожье стали для россиян сакральными буквально только что, когда было решено провести там референдум о вхождении в состав России, зато усилились сомнения в сакральности Одессы, которая ещё недавно, была в глазах российского населения гораздо сакральнее остальных украинских регионов благодаря жертвам 2 мая 2014 года. О Киеве и Днепропетровске лучше не вспоминать – многие считают, что там гнездится эсхатологическое зло украинства и от них надо отгородиться высоким забором. По поводу Западной Украины большинство уверено, что лучше её отдать полякам, если не получится территорию забрать себе, а отдать полякам только бандеровцев (без земли и городов).  Есть и альтернативное мнение, которое можно свести к тому, что всё это русские земли, их надо возвращать, а заблудшее население раззомбировать.  Сам я неоднократно говорил, что с моей точки зрения забрать стоило бы всю территорию Украины, но придётся забрать столько, сколько сможем. И лучше, чтобы на тех территориях, которые мы забрать не сможем (если не сможем) ни в коем случае не осталась Украина. Пусть они лучше будут Венгрией, Румынией, Польшей. Это гибкий вариант, позволяющий действовать в зависимости от обстоятельств, но и с ним многие не согласны. Кто-то хочет забрать всё безоговорочно, а кто-то считает, что в нагрузку к Донбассу и Крыму достаточно будет Херсона и Запорожья, при этом они не говорят, что делать, если Украина откажется признавать потерю территорий и продолжит войну. Ведь, чтобы выиграть войну надо наступать, а значит освобождать новые территории, опираться там на поддержку местных жителей, симпатизирующих России. А потом, что, уходить, бросая их на произвол судьбы или вынуждая бежать, всё бросив, в Россию?  Если мы друг с другом не можем договориться, что мы хотим получить в итоге украинской кампании и предпочитаем перепоручать окончательно решение Путину: мы, мол, ему верим и поддержим любое его решение, то как мы можем дать идею, объяснить смысл боевых действий собственной армии?  Допустим, начнём мы из каждого утюга трубить, что война Отечественная? Только деды наших солдат видели на Украине немецких оккупантов, а украинцы против немцев с ними бок о бок воевали. А наши солдаты видят в окопах напротив украинцев, которые радостно воюют против нас, разрисовывая себя и свою технику эмблемами убитого нашими предками рейха, и помогают им против нас воевать, поставляя технику и давая деньги, немцы. А ещё американцы, англичане, французы и наши бывшие братья-славяне.  Но это не 1612 год, не 1812 год и не 1941 год. Наши солдаты никогда не поверят, что украинцы могут оказаться под Москвой, что им позволят зайти на территорию России и закрепиться там, что обстрелы наших городов не разовые случайные досадности, но могут превратиться в системное явление. Чтобы война приобрела черты Отечественной, на Украине не только должны появиться регулярные контингенты армий НАТО, но и возникнуть сопротивление НАТОвской оккупации. Тогда история Освобождения станет реально похожей на 1943-44 годы.  Читать статью полностью:https://ukraina.ru/20220926/1039069881.html", "post_likes": "12", "post_reposts": "2", "post_comments": "2", "post_views": "1K", "post_date": "", "comment_section": {"Татьяна Попова": {"Левое подлинное народное движение во все мире задавили. В этом причина.Антифашистское Сопротивление по всему миру. Работа с ними. А не только с лидерами стран.": "3"}, "Андрей Фромберг": {"Ну, какая сейчас Отечественная, когда, если по честному, большинству до лампочки на Украину и СВО. Кроме отдельных сел и городков Курской, Белгородской, Ростовской областей и Крыма всем просто по фигу! Патриотическое воспитание молодёжи носит формальный и показной характер для галочки и отчётов... Все эти \"кадеты\", \"юнармейцы\" и \"молодогвардейцы\", \"педерастающее\" поколение навальнят запросто зигуют и вопят бандеровские приветствия. Ничего общего с Великой Отечественной войной, где на защиту Родины встали все от мала до велика! СВО просто вскрыла этот гнойник и его надо вырезать, промывать рану и лечить активной терапией!": "2"}}, "content_result": {"1": {"photo": "https://sun9-74.userapi.com/impg/7FQt2O3J3myNXbJlcGR5B9W4xwjGqKvJM0GZBA/P_JSJSWzfek.jpg?size=604x478&quality=96&sign=3c15872af43fc4996d2b14993f7fd8ba&type=album"}}}, {"post_author": "Украины  больше  нет!", "post_author_id": "-94269450", "post_id": "-94269450_992267", "post_link": "https://vk.com/wall-94269450_992267", "node_type_name": "VkGroup", "content_type": "photo", "post_source": "", "post_group_author": "Дмитрий Шишков", "page_description": "Сообщество  является  объединением  людей,  которым  не  безразлична  судьба  Южной  Руси  и возрождения  Новороссии  и Малороссии  в  составе  Российской  Федерации.Показать полностью...Мы -  люди,  продолжающие  дело  \"Украины  больше  нет:  реальность  сегодня\",  проданной предателями  и  ставшей  ловушкой  для  патриотов  Малороссии  и  Новороссии.  Но  мы  не сдались!Цель  группы - объективное  освещение  событий  на  Украине  и  на  территориях,  борющихся  с  украинским  национализмом  и  фашизмом,  их  истории,  политике,  экономике  и  культуре, консолидация патриотов  Родины для обмена информацией и мнениями.Мы победим!", "page_subscribers": "33 078", "post_source_text": "", "post_text": "Боевая работа экипажей ударных вертолетов Ми-28 и Ми-24 в зоне СВО📹 Кадры боевой работы экипажей ударных вертолетов Ми-28 и Ми-24 в зоне специальной военной операции  ◽ Экипажи ударных вертолетов выполняют задачи в составе смешанных боевых пар, что увеличивает ударный потенциал армейской авиации ВСК России. Летчики наносят огневое поражение противнику, уничтожая живую силу, легкобронированную технику ВСУ. Показать полностью...  Экипажи вертолетов выполнили пуски неуправляемых авиационных ракет с кабрирования. Это увеличивает радиус поражения и обеспечивает повышенную живучесть экипажей за счет сокращения времени полета в зоне обнаружения ПВО противника. Полеты выполняются на предельно малой высоте с огибанием рельефа местности.***Боевая работа расчетов самоходных артиллерийских установок 2С7М «Малка» (видео 2-3) Боевая работа расчетов самоходных артиллерийских установок большой мощности 2С7М «Малка» Южного военного округа  В ходе ведения контрбатарейной борьбы артиллеристы наносят удары по выявленным огневым позициям ВСУ. Расчёты установок уничтожают бронированную технику врага, артиллерийские и миномётные батареи, средства противовоздушной обороны, пункты управления и долговременные огневые точки.  Контроль поражения целей и корректировка огня ведется с беспилотных летательных аппаратов.   «…Боевой дух на высшем уровне. Находимся в боевой готовности и готовы выполнять любые задачи. Россия в любом случае победит. Победа за нами!» - рассказал командир артиллерийской установки с позывным «Кизляр».***Боевая работа расчетов ЗРК «Тор-М2» ЗВО (видео 4-5) Кадры боевой работы расчетов зенитных ракетных комплексов «Тор-М2» Западного военного округа, выполняющих задачи в ходе специальной военной операции   «Мне пришла команда с БКП, что надвигается ракетный удар. Мной было обнаружено две ракеты, по которым потом велся огонь. После уничтожения все подтвердилось. Обломки данных объектов были найдены в поле. Если бы эти объекты дошли до города, я думаю, инфраструктура очень бы сильно пострадала, и жертвы были бы колоссальные, потому что данная ракета предназначена для уничтожения крупных объектов...», - рассказал начальник расчета ЗРК «Тор-М2» Тимур.   В ходе специальной военной операции комплексы «Тор» сотни раз успешно выполняли боевые задачи, прикрывая российские военные колонны во время маршей и защищая позиции. На счету расчётов боевых машин огромное количество сбитых ракет противника и беспилотных летательных аппаратов.***Боевая работа военнослужащих дорожно-комендантского подразделения ЗВО Боевая работа военнослужащих дорожно-комендантского подразделения Западного военного округа   Основной задачей подразделений дорожных войск в ходе специальной военной операции является выполнение мероприятий по подготовке, эксплуатации военно-автомобильных дорог, а также техническое прикрытие и восстановление объектов на них.   С этой целью развёрнута сеть военно-автомобильных дорог, на которых силами дорожно-комендантских подразделений выполняются мероприятия по управлению движением, поддержанию твёрдого порядка и дисциплины на дорогах, осуществляется контроль за соблюдением правил дорожного движения и мер маскировки, охрана наиболее важных объектов, сбор данных о состоянии маршрута, а также диспетчерский контроль воинского движения.", "post_likes": "10", "post_reposts": 0, "post_comments": "1", "post_views": "932", "post_date": "", "comment_section": {"Иван Кондрашов": {"Майданные настроения сыграли на руку США, чтобы продвинуть свои идеи о \"светлом будущем\" без России, в Евросоюзе и их военном альянсе. По факту, Украина сейчас полностью зависит от действий Америки и ее сателлитов. Им не будет дела до Украины после того, как они достигнут своей цели - разжигания войны с Россией": "1"}}, "content_result": {"1": {"photo": "https://i.mycdn.me/getVideoPreview?id=2948893051511&idx=7&type=39&tkn=_wo6JicpOL7jOTBb00qqieIKUUg&fn=vid_s"}}}, {"post_author": "Украины  больше  нет!", "post_author_id": "-94269450", "post_id": "-94269450_992260", "post_link": "https://vk.com/wall-94269450_992260", "node_type_name": "VkGroup", "content_type": "photo", "post_source": "", "post_group_author": "Андрей Фромберг", "page_description": "Сообщество  является  объединением  людей,  которым  не  безразлична  судьба  Южной  Руси  и возрождения  Новороссии  и Малороссии  в  составе  Российской  Федерации.Показать полностью...Мы -  люди,  продолжающие  дело  \"Украины  больше  нет:  реальность  сегодня\",  проданной предателями  и  ставшей  ловушкой  для  патриотов  Малороссии  и  Новороссии.  Но  мы  не сдались!Цель  группы - объективное  освещение  событий  на  Украине  и  на  территориях,  борющихся  с  украинским  национализмом  и  фашизмом,  их  истории,  политике,  экономике  и  культуре, консолидация патриотов  Родины для обмена информацией и мнениями.Мы победим!", "page_subscribers": "33 078", "post_source_text": "", "post_text": "Богатые тоже плачут. Во что после начала СВО превратилась бизнес-империя АхметоваК началу осени украинская металлургия окончательно сорвалась в пропасть: за 8 месяцев 2022 года экспорт металла сократился на 64% в натуральном выражении и на 58,3% в денежном по сравнению с аналогичным периодом прошлого года.Показать полностью... И если в прошлом году экспорт металла и железной руды принёс в страну чуть меньше 14 млрд долларов — почти половину валютной выручки, — то с начала этого года удалось наторговать лишь на 3,7 млрд долларов. Для отрасли это катастрофа, равно как и для главного металлургического олигарха Украины — Рината Ахметова, — который, судя по всему, в возрождение украинской металлургии не верит и планомерно выходит в кэш, прикрываясь красивыми словами о возможном восстановлении инвестиций в отрасль, позволившую ему стать самым богатым украинским олигархом. Однако обо всём по порядку.Для Ахметова текущий год был крайне сложным — олигарх принял на себя два мощных удара. Первый удар последовал от союзных войск, освободивших Мариуполь, в результате чего Ахметов, а вместе с ним и Украина, сразу лишились половины металлургических мощностей и удобного порта для экспорта. Вторым ударом стало резкое усиление позиций Зеленского и стоящего за ним Запада во внутриполитической жизни Украины, что привело к завершению на Украине эпохи нелегальной олигархической политики, позволявшей захватывать и удерживать власть.Первый удар лишил Ахметова постоянного источника денег, второй чётко показал, что деньги на Украине заработать больше не выйдет, скорее наоборот — есть риск потерять то, что уже накоплено. Поэтому Ахметов в к началу лета принял для себя решение уйти в кэш: дистанцироваться от политики, сокращать издержки и выводить деньги в безопасные юрисдикции. 8 июля партнёр Ахметова — Вадим Новинский — сдал свой депутатский мандат под предлогом того, что ему \"не до политики\". Новинский сохранил свои 1,3 млрд долларов и отвёл от себя внимание Зеленского, выведя Ахметова из-под удара власти. 11 июля медиагруппа Ахметова отказалась в пользу государства от всех лицензий телеканалов и печатных медиа. Повод — вступление в силу закона \"об олигархах\". Реальная причина — невозможность самостоятельно управлять информационной политикой на своих же телеканалах из-за начавшегося 24 февраля бесконечного телемарафона, стёршего различия между украинскими телеканалами. 14 июля Минюст Украины сообщил, что Ахметов больше не соответствует критериям олигарха. А 27 июля стало известно, что состояние Ахметова сократилось на 64%: с 13,7 млрд долларов в начале 2022 года до 4,9 млрд долларов в июле. Ключевой актив — \"Метинвест\" — потерял 2/3 рыночной стоимости. К тому времени у Ахметова оставались ДТЭК (580 млн долларов), недвижимость (650 млн долларов), банк ПУМБ (250 млн долларов), транспортная компания \"Лемтранс\" (225 млн долларов) и прочие активы включая наличность в размере порядка 300 млн долларов. Фактически, уже к июлю Ахметов превратился из олигарха в просто очень богатого украинца, чьё богатство обременено ворохом нерешаемых проблем. Во-первых, главной проблемой Ахметова является сама структура его активов. \"Метинвест\" представлял собой холдинг, чьи украинские активы были базисом для работы европейских предприятий. Нет продукции первых двух переделов с Украины (чугун и сталь) нет и третьего передела (прокат) в Европе. И если ранее на ЕС приходилось 32% экспорта, то после 24 февраля доля Евросоюза увеличилась до 51%. Вывезти такие объёмы по железной дороге крайне сложно из-за её загруженности другими товарами (топливо и зерно), а также выросшего на 70% тарифа на перевозку металла и в 2,5 раза увеличившегося тарифа на транспортировку руды и угля. В целом, затраты на логистику выросли в 4-6 раз, вывезти продукцию в ЕС стоит в 2-3 раза дороже, чем до ближайшего заблокированного порта. Отдельный вопрос — поставки железорудного сырья в ЕС и КНР: ранее с Украины вывозили переработанную руду по морю, теперь вообще сложно что-либо вывезти кроме зерна. Европейские заводы получали недорогое сырье, а поставки в Китай приносили стабильный денежный поток. Но в этом году цены на железорудное сырьё и метаттопродукцию сократились на 35% и 30% соответственно. А на железную руду за прошлый год пришлось 60% прибыли \"Метинвеста\". Евросоюз с помощью санкций выдавил со своего рынка российский металл, а Россия оттуда убрала металл из Украины с помощью силы и часть местной продукции с помощью дорогих энергоносителей. Освободившийся рынок заняли Китай с Индией.Как итог, горно-обогатительные комбинаты с июля работают на 25% загрузки, метзаводы на 15% мощности. Украинская металлургия находится в предсмертном состоянии вне зависимости от того, кто управляет активами — Ахметов, Коломойский или Пинчук. Но, вернувшись к Ахметову, стоит отметить, что 2021 год для \"Метинвеста\" был очень успешным: \"Метинвест\" увеличил чистую прибыль в 9 раз, до 4,8 млрд долларов. И это при том, что за предыдущие 15 лет (с 2006 по 2020 гг.) \"Метинвест\" всего заработал 10,3 млрд долларов. С ДТЭК ситуация ничуть не лучше. После 11 сентября неприкосновенных объектов тепло— и электроэнергетики на Украине не осталось: прилететь может во что угодно и когда угодно. Плюс ДТЭК за 8 месяцев 2022 года сократила производство электроэнергии на 30% со своих теплоэлектростанций. Вместо 15,7 млрд кВт*ч электроэнергии ДТЭК произвёл лишь 11 млрд кВт*ч: нет объёмов — нет денег. Недвижимость после 24 февраля стала бременем даже несмотря на то, что формально позволяет олигархам сохранить своё состояние. Однако ликвидность у недвижимости крайне низкая: продать её сложно, а если и удаётся, то со скидкой. У остального бизнеса также же дела идут так себе: банк ПУМБ теряет привлекательность в условиях, когда печать гривны становится главным источником пополнения бюджета, страховую компанию \"Аска\" Ахметов продал (о сделке договорились ещё до начала СВО), агрохолдинг олигарха лишился 200 тыс. тонн зерна, оставшегося на освобождённой территории. В общем, проблемы у Ахметова колоссальные, многие из них невозможно решить в принципе. В экономике — беда, в политике — угрозы из-за завершения расследования НАБУ и САП дела \"Роттердам+\". Что в этих условиях делает Ахметов? Во-первых, сокращает издержки. Российская и белорусская \"дочки\" \"Метинвеста\" ликвидированы, 4 тыс. журналистов и медийщиков уволены — экономия на фонде оплаты труда. Во-вторых, не лезет в политику, за что теперь можно пострадать, и пиарится с минимальными затратами: передал ВСУ весь доход \"Шахтёра\" от международных футбольных матчей (18,4 млн гривен), раздаёт гуманитарную помощь жителям подконтрольной Киеву территории. Всего на помощь ВСУ Ахметов пожертвовал с начала года 1,7 млрд гривен или 1% от выручки \"Метинвеста\" за прошлый год. В-третьих, раздумывает над тем, как и где начинать заново выстраивать свою бизнес-империю. Пока гражданам Украины Ахметов рассказывает о том, как будет восстанавливать меткомбинат Ильича и \"Азовсталь\", \"Метинвест\" раздумывает о строительстве нового метзавода в Болгарии. Главная проблема с переносом металлургического бизнеса — кооперация с Украиной: железорудное сырье в Болгарию планируется возить из Кривого Рога, а Италию (там в ближайшие 3–4 года планировалось построить большой метзавод) должны были морем доставлять слябы с \"Азовстали\". И это без учёта фантастического роста затрат на энергию в Европе, что делает нерентабельным работу меткомбинатов в Евросоюзе. В общем, вероятность того, что Ахметов построит свою металлургическую империю в ЕС, минимальна. Если у олигарха не получится добиться заключения сделки с Россией по вывозу металла и руды с Украины по морю, то останется надежда лишь на выведенные с Украины в офшоры деньги, которых хватит на пенсию не только Ахметову, но и его внукам. Если, конечно, деньги не отберут для войны с Россией, а самого олигарха не найдут повешенным в ванной на своём же шарфе — прецедент уже был.Иван Лизанhttps://ukraina.ru/20220926/1039075722.html", "post_likes": "11", "post_reposts": "4", "post_comments": "4", "post_views": "1.3K", "post_date": "", "comment_section": {"Сергей Болдырев": {"Кровавый упырь сдохнет в нищете от кровоизлияния в мозг.": "1"}, "Lavr Lavrov": {"Теперь этот ахметов кусает себе локти за то,что предал Донбасс и выбрал этот бандерский куев": "0"}, "Лариса Смерчанская": {"он всегда был предателем так и ему и надо": "0"}}, "content_result": {"1": {"photo": "https://sun9-58.userapi.com/impg/Vy5s7yGRAYUWrMUYn_Rfy66ytXV39-yv46GOQQ/Q9J4Sc3gkw0.jpg?size=453x604&quality=96&sign=b30c6d2d19ddd86ac780025216a129ab&type=album"}}}, {"post_author": "Украины  больше  нет!", "post_author_id": "-94269450", "post_id": "-94269450_992247", "post_link": "https://vk.com/wall-94269450_992247", "node_type_name": "VkGroup", "content_type": "photo", "post_source": "", "post_group_author": "Дмитрий Шишков", "page_description": "Сообщество  является  объединением  людей,  которым  не  безразлична  судьба  Южной  Руси  и возрождения  Новороссии  и Малороссии  в  составе  Российской  Федерации.Показать полностью...Мы -  люди,  продолжающие  дело  \"Украины  больше  нет:  реальность  сегодня\",  проданной предателями  и  ставшей  ловушкой  для  патриотов  Малороссии  и  Новороссии.  Но  мы  не сдались!Цель  группы - объективное  освещение  событий  на  Украине  и  на  территориях,  борющихся  с  украинским  национализмом  и  фашизмом,  их  истории,  политике,  экономике  и  культуре, консолидация патриотов  Родины для обмена информацией и мнениями.Мы победим!", "page_subscribers": "33 078", "post_source_text": "", "post_text": "Борис Джонсон: оговорочка по Фрейду 🤣", "post_likes": "44", "post_reposts": "6", "post_comments": "2", "post_views": "1.4K", "post_date": "", "comment_section": {"Александр Чулюкин": {"": "3"}, "Татьяна Иванова": {"": "2"}}, "content_result": {"1": {"photo": "https://i.mycdn.me/getVideoPreview?id=2975533369910&idx=2&type=39&tkn=wd8tuTCnYSXIUj4DfohGFfxQ0OA&fn=vid_x"}}}, {"post_author": "Украины  больше  нет!", "post_author_id": "-94269450", "post_id": "-94269450_992232", "post_link": "https://vk.com/wall-94269450_992232", "node_type_name": "VkGroup", "content_type": "photo", "post_source": "", "post_group_author": "Андрей Фромберг", "page_description": "Сообщество  является  объединением  людей,  которым  не  безразлична  судьба  Южной  Руси  и возрождения  Новороссии  и Малороссии  в  составе  Российской  Федерации.Показать полностью...Мы -  люди,  продолжающие  дело  \"Украины  больше  нет:  реальность  сегодня\",  проданной предателями  и  ставшей  ловушкой  для  патриотов  Малороссии  и  Новороссии.  Но  мы  не сдались!Цель  группы - объективное  освещение  событий  на  Украине  и  на  территориях,  борющихся  с  украинским  национализмом  и  фашизмом,  их  истории,  политике,  экономике  и  культуре, консолидация патриотов  Родины для обмена информацией и мнениями.Мы победим!", "page_subscribers": "33 078", "post_source_text": "", "post_text": "Объявит ли Путин войну Украине 30 сентября 2022 года Спустя семь месяцев после начала специальной военной операции по демилитаризации и денацификации Украины она вынужденно трансформируется в нечто иное. Точкой невозврата будет 30 сентября 2022 года, когда президент Путин должен выступить с посланием Федеральному Собранию РФ по итогам референдумов в четырех бывших областях Украины.Показать полностью... После этого конфликт между Москвой, с одной стороны, и Киевом и его «западными спонсорами», с другой, перейдет на совершенно иной уровень.Сегодня, когда ход событий начал стремительно ускоряться, и в деле замешано так много влиятельных политических акторов с противоречивыми интересами, делать какие-то долгосрочные прогнозы представляется совершенно неблагодарным занятием. Однако некие общие тенденции определить возможно, что мы с вами и попытаемся сделать.  Время ультиматумов  Фирменной чертой современной российской дипломатии можно признать нежелание принимать какие-то необратимые решения, сохранять за собой пространство для политического маневра и перегруппировки, стремление решить дело компромиссом, чтобы было приятно «и нашим, и вашим». Однако такой подход, при всей его неоднозначности, работает лишь при готовности оппонентов искать компромиссы. Проблема заключается в том, что уважаемые «западные партнеры» уже не хотят ни о чем договариваться с Кремлем.  Увидев, что при активной военно-технической поддержке блока НАТО ВСУ могут не только успешно обороняться, но и так же успешно наступать, Вашингтон, Лондон и Брюссель сделали ставку на военное поражение РС РФ в украинских степях, последующий неизбежный внутриполитический кризис в самой России, «Майдан» и распад РФ на несколько десятков враждующих между собой квазигосударств. «Черной меткой» для Кремля можно считать переданное из Турции послание от «друга Реджэпа» о том, что любое мирное соглашение с Украиной возможно лишь с возвращением Крыма и Севастополя Киеву.  Дальнейшие действия наших правящих «элит» свидетельствуют о том, что послание было понято верно. Это и начало работы по проекту «Силы Сибири-2», который должна перебросить «европейские» объемы российского газа в Китай, и частичная военная мобилизация, от которой ранее в Кремле упорно открещивались, и стремительное начало референдумов и воссоединении с РФ в Приазовье и на Донбассе, что ранее откладывались и вообще были под большим вопросом.  Самым важным событием можно назвать именно проведение референдумов. Если с мобилизацией и газопроводами еще как-то можно сманеврировать, перегруппироваться и отмотать назад, то фактическое отторжение от Украины части ее международно-признанной территории и присоединение ее к РФ является шагом необратимым. После этого суровая уголовная ответственность будет полагаться даже за публичные рассуждения на тему возможности возвращения хотя бы одной из бывших украинских областей обратно.  «Западные партнеры» уже пообещали не признавать итоги плебисцитов в ДНР, ЛНР, Херсонской и юге Запорожской областей и продолжить военную поддержку киевского режима, а президент Зеленский еще в августе прямо заявил, что их проведение исключит возможность «договорняка»:  Мы ничего своего не отдадим, а если оккупанты пойдут по этим псевдореферендумам, то для себя закроют любую возможность переговоров с Украиной и свободным миром, которые российской стороне однозначно потребуются в определенный момент.  Иначе говоря, к исходу седьмого месяца спецоперации президент Владимир Путин все же решился на необратимый с политической точки зрения шаг и вполне сознательно пошел по пути эскалации конфликта. Вариант забрать себе Донбасс с Приазовьем и потом делать вид, что «мы в домике» и происходящее вокруг нас уже не касается, не прокатит. Просто не позволят. Украинская армия, фактически превратившаяся в армию НАТО, слишком велика и сильна, чтобы оставить Россию с ее новыми четырьмя областями в покое. Конфигурация линии фронта, которая в конце следующей недели превратится в нашу новую государственную границу, слишком сложна и длинна, чтобы ее можно было надежно охранять. Дальнейшая эскалация конфликта неизбежна.  Что будет дальше? Вполне возможно, события будут развиваться следующим образом.  27 сентября закончится процедура всенародного волеизъявления в четырех бывших украинских областях. После подсчета результатов законопроекты о включении новых субъектов в состав РФ будут внесены в Государственную Думу 28 сентября. 29 сентября документ может быть принят уже в Совете Федерации. 30 сентября 2022 года, в день, который точно войдет в общую историю России и Украины, президент Владимир Путин, скорее всего, обратится с посланием к Федеральному Собранию. Что может быть сказано?  Безусловно, глава государства не может не объявить публично о принятии в состав Российской Федерации сразу четырех новых субъектов. Однако ему также просто придется объявить ультиматум Украине, а может быть, и не только ей одной. Суть ультиматума киевскому режиму должна состоять в требовании о незамедлительном выводе ВСУ и Нацгвардии с территории России, которой с 30 сентября станут Донбасс и Приазовье. Как и любой ультиматум, он должен содержать в себе угрозу в случае невыполнения. Логика подсказывает, что это должно быть официальное объявление войны Украине, что означает переход от формата СВО к «состоянию войны» с киевским режимом.  В пользу этого предположения свидетельствует то, что президент выступит с посланием именно перед Федеральным Собранием, которое, в соответствии со ст. 102 Конституции РФ, вправе утверждать изменение границ Российской Федерации, утверждать Указы президента о введении чрезвычайного и военного положения, а также решать вопрос о возможности использования ВС РФ за рубежом. То, что на Донбассе, в Приазовье, а также в приграничных с Украиной российских областях придется вводить военное положение, не вызывает ни малейших сомнений. Причем, сделать это надо было уже давно, но лучше поздно, чем никогда.  Второй ультиматум, который необходимо сделать, должен быть адресован «западным партнерам». Верховный главнокомандующий в случае объявления Украине войны должен потребовать от спонсоров киевского режима немедленно прекратить любые поставки вооружений и продукции двойного назначения для нужд ВСУ. В противном случае прямая военная поддержка будет считаться вступлением каждой конкретной страны, поставляющей Киеву оружие, боеприпасы, топливо и ГСМ, в войну против Российской Федерации на стороне Украины. Это сильный и логичный ход, но будет ли сделан и он?  Посмотрим. В любом случае в конце сентября 2022 года вооруженный конфликт на Украине перейдет на принципиально иной уровень.  Сергей Маржецкий https://topcor.ru/28277-objavit-li-putin-vojnu-ukrain..", "post_likes": "26", "post_reposts": "8", "post_comments": "8", "post_views": "1.5K", "post_date": "", "comment_section": {"Александр Горячёв": {"Нам выпало жить во время нового обострения западной шизофрении, которые с завидным постоянством случаются каждое столетие на протяжении 1000 лет. Значит нужно быть достойными великих предков и в очередной раз дать по зубам врагу!": "11"}, "Светлана Петухова": {"": "2"}, "Василий Васильевич": {"Зачем войну? Заделать как в Сирии... Борьба с террором.... Совсем другая карта": "0"}}, "content_result": {"1": {"photo": "https://sun9-18.userapi.com/impg/kQhh-DXBXt-gnDxU0OtXJQgRK8gSxRkU3105YA/kx6t-feJFkY.jpg?size=604x377&quality=96&sign=fca72d5d907a9c2f6830350842435f2e&type=album"}}}, {"post_author": "Украины  больше  нет!", "post_author_id": "-94269450", "post_id": "-94269450_992214", "post_link": "https://vk.com/wall-94269450_992214", "node_type_name": "VkGroup", "content_type": "photo", "post_source": "", "post_group_author": "Андрей Фромберг", "page_description": "Сообщество  является  объединением  людей,  которым  не  безразлична  судьба  Южной  Руси  и возрождения  Новороссии  и Малороссии  в  составе  Российской  Федерации.Показать полностью...Мы -  люди,  продолжающие  дело  \"Украины  больше  нет:  реальность  сегодня\",  проданной предателями  и  ставшей  ловушкой  для  патриотов  Малороссии  и  Новороссии.  Но  мы  не сдались!Цель  группы - объективное  освещение  событий  на  Украине  и  на  территориях,  борющихся  с  украинским  национализмом  и  фашизмом,  их  истории,  политике,  экономике  и  культуре, консолидация патриотов  Родины для обмена информацией и мнениями.Мы победим!", "page_subscribers": "33 078", "post_source_text": "", "post_text": "В Киеве рассчитывают до прибытия резервов РФ захватить Донецк До прибытия мобилизованного подкрепления в российские войска, Украина может попытаться захватить населенные пункты Запорожской области, зайти в Донецк и атаковать Лисичанск.  Об этом в эфире «Радио НВ» заявил полковник запаса ВСУ Роман Свитан, передает корреспондент «ПолитНавигатора».Показать полностью...  «Для нас самый оптимальный вариант – это уменьшить ширину фронта, где это можно. Один из вариантов – это выход на Мелитополь и на Бердянск. То есть, ширину фронта в 100-150 километров, ее лучше, конечно, уменьшить, южного фронта, запорожского.   На фронте херсонском, на правом берегу, там в принципе, ширина фронта и так 50 километров, мы ее всю простреливаем нашей артой 155-й и «Хаймарсами», и авиация – там проблем больших нет, а ширину фронта южного, запорожского, конечно, можно.   Нужно зайти за это время – за месяц-полтора, зайти в Донецк, обязательно, и начать его деоккупацию. Тогда намного сложнее будет россиянам прогнозировать дальнейшие действия по расположению этих войск за Донецком в сторону России.   Есть смысл брать Лисичанск в ближайшее время и попробовать всковырнуть так называемую попаснянскую группировку, зайдя ей в тыл. Так как эта попасно-горловская группировка сильно давит на Бахмут, и там также можно этот вопрос решить.   То есть, в ближайшее время, – это в течение месяца, – надо выполнить эти задачи. А дальше у нас ничего критичного по фронту уже не будет происходить, так как воюют не численностью уже, а воюют технологиями, уровнем подготовки, самими вооружениями, которых у нас хватает, и за это время, я думаю, получим еще нового», – заявил Свитан.Анатолий Лапинhttps://www.politnavigator.net/v-kieve-rasschityvayut..", "post_likes": "13", "post_reposts": "6", "post_comments": "18", "post_views": "1.5K", "post_date": "", "comment_section": {"Сергей Сергеев": {"Мечтай": "5"}, "Денис Малютин": {"Исторический пример Третьего Рейха демонстрирует то, что идеология праворадикального национализма вовсе не правильна. Вопреки всему Украина решила самостоятельно в этом удостовериться, как пример можно использовать ситуацию которая сложилась с жителями Донбаса. Это не позволительно в сейчас, Украина должна быть избавлена от нацистской идеологии.": "2"}, "Сергей Давыдов": {"Денис, не в идеологии дело": "0"}, "Лилия Илларионова": {"Этот уже почти победил и оружия у него хватает,а что же зеля бьётся в истерике,выпрашивает и вымаливает всего стреляющего и побольше?На диване виднее?": "1"}}, "content_result": {"1": {"photo": "https://sun9-20.userapi.com/Co1cj2jDzLQmxpDN4Sk7uFDPd-v74Wp7JeAJkw/jnL8wN6vFYY.jpg"}}}, {"post_author": "Украины  больше  нет!", "post_author_id": "-94269450", "post_id": "-94269450_992206", "post_link": "https://vk.com/wall-94269450_992206", "node_type_name": "VkGroup", "content_type": "photo", "post_source": "", "post_group_author": "Андрей Фромберг", "page_description": "Сообщество  является  объединением  людей,  которым  не  безразлична  судьба  Южной  Руси  и возрождения  Новороссии  и Малороссии  в  составе  Российской  Федерации.Показать полностью...Мы -  люди,  продолжающие  дело  \"Украины  больше  нет:  реальность  сегодня\",  проданной предателями  и  ставшей  ловушкой  для  патриотов  Малороссии  и  Новороссии.  Но  мы  не сдались!Цель  группы - объективное  освещение  событий  на  Украине  и  на  территориях,  борющихся  с  украинским  национализмом  и  фашизмом,  их  истории,  политике,  экономике  и  культуре, консолидация патриотов  Родины для обмена информацией и мнениями.Мы победим!", "page_subscribers": "33 078", "post_source_text": "", "post_text": "Возвращение Новороссии: Благо и для России, и для жителей новых территорий Возвращение в состав России по итогам референдума Донбасса, Херсона и части Запорожской области будет благом как для местных жителей, так и для самой РФ.Показать полностью... Вхождение новых земель крайне важно для их жителей – новых граждан России. Для них – это новые перспективы и социальные стандарты, что особенно важно на фоне «стабильной деградации» Украины, начавшейся ещё до начала СВО, с госпереворота 2014 года. Это российские пенсии и пособия, образование и медицина – всё, что практически было лишено ориентации на человека, а превратилось на Украине в чистый бизнес, источник обогащения на важнейших потребностях населения. Регионы получат возможность восстановления после украинской оккупации и быстрого развития. Хотя бы потому, что европейская псевдоинтеграция будет отменена, и регионы будут интегрированы в экономику РФ и ЕАЭС.  Новые регионы – это зона роста для всей российской экономики. Это стройки и развитие инфраструктуры, новые рабочие места, применение ресурсам, которые раньше уходили на экспорт, но сейчас от них пытаются отказаться европейские оппоненты.  И, в-пятых. Ноющих по поводу мобилизации понять сложно. Да, это война. Со всеми вытекающими. А с каких пор русские стали бежать от врага? Слава Богу, никто не бежит. Кроме как в кадрах ципсошников. Попытки организовать панику провалены. Кучки недоумков, прокричавшись, пошли делать уроки. Все нюансы мобилизации разъяснены, и недостатка в желающих встать на защиту Отечества нет.Александр Дудчакhttps://www.politnavigator.net/vozvrashhenie-novoross..", "post_likes": "25", "post_reposts": 0, "post_comments": "1", "post_views": "1.1K", "post_date": "", "comment_section": {"Денис Малютин": {"Ну вот пока-пока скоро и Запорожье скажет Украине) А что, не терпеть же всю эту украинскую дичь, которую там творят нацики?": "3"}}, "content_result": {"1": {"photo": "https://sun9-60.userapi.com/impg/o9orXgmlKCaCpVE5VvW8lJ9Wx_fl6SPESQXuXg/-fyWflaDGyM.jpg?size=604x413&quality=96&sign=fea2a525ce848e9289d26266daf76c9f&type=album"}}}, {"post_author": "Украины  больше  нет!", "post_author_id": "-94269450", "post_id": "-94269450_992198", "post_link": "https://vk.com/wall-94269450_992198", "node_type_name": "VkGroup", "content_type": "photo", "post_source": "", "post_group_author": "Дмитрий Шишков", "page_description": "Сообщество  является  объединением  людей,  которым  не  безразлична  судьба  Южной  Руси  и возрождения  Новороссии  и Малороссии  в  составе  Российской  Федерации.Показать полностью...Мы -  люди,  продолжающие  дело  \"Украины  больше  нет:  реальность  сегодня\",  проданной предателями  и  ставшей  ловушкой  для  патриотов  Малороссии  и  Новороссии.  Но  мы  не сдались!Цель  группы - объективное  освещение  событий  на  Украине  и  на  территориях,  борющихся  с  украинским  национализмом  и  фашизмом,  их  истории,  политике,  экономике  и  культуре, консолидация патриотов  Родины для обмена информацией и мнениями.Мы победим!", "page_subscribers": "33 078", "post_source_text": "", "post_text": "Комиссия по расследованию биолабораторий на Украине. Константин Косачев. Сказано в Сенате", "post_likes": "12", "post_reposts": "2", "post_comments": 0, "post_views": "1.1K", "post_date": "", "comment_section": {}, "content_result": {"1": {"photo": "https://sun9-41.userapi.com/ewZr1U-wqKPEXt0zU1pJLFWaqlmTha8l_7-5mA/II-XozdZSf0.jpg"}}}, {"post_author": "Украины  больше  нет!", "post_author_id": "-94269450", "post_id": "-94269450_992183", "post_link": "https://vk.com/wall-94269450_992183", "node_type_name": "VkGroup", "content_type": "photo", "post_source": "", "post_group_author": "Андрей Фромберг", "page_description": "Сообщество  является  объединением  людей,  которым  не  безразлична  судьба  Южной  Руси  и возрождения  Новороссии  и Малороссии  в  составе  Российской  Федерации.Показать полностью...Мы -  люди,  продолжающие  дело  \"Украины  больше  нет:  реальность  сегодня\",  проданной предателями  и  ставшей  ловушкой  для  патриотов  Малороссии  и  Новороссии.  Но  мы  не сдались!Цель  группы - объективное  освещение  событий  на  Украине  и  на  территориях,  борющихся  с  украинским  национализмом  и  фашизмом,  их  истории,  политике,  экономике  и  культуре, консолидация патриотов  Родины для обмена информацией и мнениями.Мы победим!", "page_subscribers": "33 078", "post_source_text": "", "post_text": "Русские голосуют за победу Референдумы на освобожденных территориях и мобилизация в РФ  На территории четырех территорий бывшие граждане Украины демонстрируют активность, голосуя на референдуме, решающем дальнейшую судьбу населяемых ими земель. А в это время на территории России граждане демонстрируют столь же высокую активность, прибывая на призывные пункты военкоматов.Показать полностью...  Явка на референдуме в ЛНР, Херсонской области и Запорожье по итогам трех дней составила 76,09%, 48,91% и 51,55%. В лидерах по активности граждан – ДНР. По информации республиканского ЦИК, к концу третьего дня в плебисците приняло участие 77,12% избирателей. По заверениям социологов, не менее 93% проголосовавших на референдуме высказались за вхождение территорий в состав России.  Подводя итоги воскресенья, о перевыполнении плана по мобилизации уже заявили представители 11 регионов Российской Федерации. Среди них – Крым, жителей которого так хотел видеть в составе Украины официальный Киев. Они отправились на Украину, но только не за прощением и «братскими объятиями». Они ушли, чтобы поквитаться с теми, кто декларативно противопоставил себя России.  Учитывая высокие темпы мобилизации и ответственное отношение граждан ДНР, ЛНР, Херсонской области и Запорожья к возможности самостоятельно определять свою дальнейшую судьбу, Москве в ближайшие дни удастся сделать сразу два дела – подготовить качественный резерв для доукомплектования находящейся на территории Украины группировки ВС РФ и обеспечить правовые основания для присоединения к России новых территорий.  Фактически уже 30 сентября мы сможем открыто говорить о качественном изменении характера и формата специальной военной операции. Наверняка, именно с этим и связано намерение президента РФ Владимира Путина 30 сентября обратиться к Федеральному Собранию. Как на данные события отреагирует население России? Учитывая реакцию на частичную мобилизацию – уверен, что нормально. Нормально хотя бы потому, что все происходящее сейчас большинство из нас и так предвидело, считая данный сценарий не только наиболее реалистичным, но и единственно верным в сложившейся ситуации.  Разумеется, пользуясь неоднозначностью ситуации, наши оппоненты, в том числе и те, кто глубоко и качественно интегрирован в российский социум, пытаются раскачать общество и создать предпосылки для роста внутренней напряженности. Пытаются абсолютно безуспешно, так как все их призывы выйти на массовые акции протеста и противопоставить себя действующей власти остаются неуслышанными. Молодые и сильные не идут на баррикады, а идут в военкоматы. Причем одни – по повестке, другие – чтобы вступить в состав формирующихся на территории каждого субъекта добровольческих подразделений, которые также в ближайшее время отправятся в зону проведения СВО.  В свою очередь потенциальные борцы с режимом уже обосновываются на территории Грузии. Не удивлюсь, что уже в ближайшее время они начнут оттуда вещать о «преступных решениях» Кремля и необходимости «бросить вызов тоталитарному режиму». Все это мы уже проходили. Максимум, чем увенчается их «борьба за будущее России» – сбор средств с наивных и неопределившихся, которые, безусловно, будут потрачены на обеспечение «скромного быта» борцов с режимом «в изгнании».  Российский социум поддерживает руководство России в его решении начать операцию по денационализации и демилитаризации Украины, понимая, что в большей мере СВО направлена в первую очередь на спасение тех, кто, живя в заболевшей фашизмом стране, продолжает говорить и думать по-русски. Это не просто наш долг, это обязательное условие для выживания нации. Поддержит народ и решение Владимира Путина, а оно уже очевидно, о принятии в состав России территорий, жители которых в ближайшие дни подведут итоги голосования и зафиксируют свое волеизъявление в резюмирующем документе.  Мы отдаем себе отчет в том, что, сделав это, мы сожжем все мосты, которые можно использовать для отступления, и возложим на себя целый пласт проблем, завершать решение которых, возможно, даже придется нашим детям. Но есть ли у нас другой выбор? Сможем ли мы дальше гордо именовать себя потомками победителей, тех, кто сломал хребет европейскому фашизму, если сейчас отступим, откажемся от рассчитывающих на нас сородичей, банально поменяв свою честь на мнимую стабильность и иллюзорные партнерские отношения с теми, кто никогда не считал нас себе ровней?  Поддерживает народ и мобилизацию, совершенно четко отдавая себе отчет в том, что те цели, которые мы поставили перед собой на Украине, абсолютно недостижимы малым числом и большим умением. Для того, чтобы решить все стоящие перед нашим обществом задачи в приемлемые сроки, Россия должна сформировать мощный кулак, при этом не оголив другие участки нашей весьма обширной границы. И данный процесс сегодня запущен, запущен весьма своевременно.  Единственное, что омрачает сложившуюся ситуацию – многочисленные сообщения о бестолковости местных военкомов, которые в порыве как можно быстрее «выполнить стоящую перед ними задачу», вручают повестки всем подряд, даже не озадачившись прочитать выпущенные Минобороны разъяснения, которые сегодня есть в телефоне у всех и каждого. Абсурдная ситуация. Военкомы отправляют на пункты сбора тех, кого там не должно быть априори, а губернаторы потом занимаются их возвращением домой. Какая-то бредовая петля.  Наверное, все же настал момент, который требует пересмотра неких критериев и адаптации их под военное время. Если человек оставил воинское подразделение без снабжения, существенно повысив уровень своего благосостояния, он уже не вор и мошенник, он предатель и саботажник. И ответственность он должен нести соответственную. Враг и саботажник – каждый военком, который в погоне за «показателями» пренебрёг правами граждан и поставил под сомнение объективность заявлений как нашего президента, так и министра обороны.  Давайте начнем наконец-то наводить порядок и при необходимости карать. Население поддержит. Потому что то, что сегодня происходит на местах, не идет нам на пользу. Все-таки Россия — это не Украина, и нашим людям не нужно вручать повестки в парках и на бульварах. Они и так готовы выполнить свой долг. Без принуждения и перегибов. Давайте перестанем веселить наших врагов некрасивыми историями, у каждой из которых есть свой автор, достойный того, чтобы его старания был «вознаграждены» по достоинству. Алексей Зотьевhttps://asd.news/articles/voyna/russkie-golosuyut-za-..", "post_likes": "30", "post_reposts": 0, "post_comments": "3", "post_views": "1.3K", "post_date": "", "comment_section": {"Viktoriia Smalikova": {"Мало как-то за 3 дня...": "0"}, "Наталия Шелудько": {"Viktoriia, под обстрелами? Это даже много": "2"}, "Артем Сорокин": {"А я полностью за референдум. Вообще других вариантов не вижу, люди имеют на это право, а кто против, путсь лучше рот заткнет, они не понимают вообще, как людям плохо было.": "4"}}, "content_result": {"1": {"photo": "https://sun9-38.userapi.com/impg/IdvMbrACS66WqL--tZAJX3B0-wFYsdq-rwxXJA/RfswzYtjUYc.jpg?size=604x340&quality=96&sign=307a73c8363a6de92a1869440df91cea&type=album"}}}, {"post_author": "Украины  больше  нет!", "post_author_id": "-94269450", "post_id": "-94269450_992171", "post_link": "https://vk.com/wall-94269450_992171", "node_type_name": "VkGroup", "content_type": "photo", "post_source": "", "post_group_author": "Андрей Фромберг", "page_description": "Сообщество  является  объединением  людей,  которым  не  безразлична  судьба  Южной  Руси  и возрождения  Новороссии  и Малороссии  в  составе  Российской  Федерации.Показать полностью...Мы -  люди,  продолжающие  дело  \"Украины  больше  нет:  реальность  сегодня\",  проданной предателями  и  ставшей  ловушкой  для  патриотов  Малороссии  и  Новороссии.  Но  мы  не сдались!Цель  группы - объективное  освещение  событий  на  Украине  и  на  территориях,  борющихся  с  украинским  национализмом  и  фашизмом,  их  истории,  политике,  экономике  и  культуре, консолидация патриотов  Родины для обмена информацией и мнениями.Мы победим!", "page_subscribers": "33 078", "post_source_text": "", "post_text": "\"Ядерное\" предостережение Путина Запад услышал позицию Москвы  Запад и подмандатные ему территории продолжают весьма живо обсуждать заявление президента России Владимира Путин, сделанное им 21 сентября в годовщину Куликовской битвы.Показать полностью... Причем ничуть не меньше, чем референдумы и частичная мобилизация в России, их волнует предупреждение российского лидера о готовности использовать для защиты территориальной целостности и национальной безопасности нашей страны любые средства, включая ядерное оружие.  В Киеве, например, это предостережение напугало Зе-камарилью не только само по себе, но еще и тем, что бандеровцы предположили, что перепуганный Запад может свернуть поддержку нацистского режима. И ринулись его успокаивать. Так, Зеленский объявил, что «не верит», что Россия применит ядерное оружие, а его поддержал обычно оппонирующий ему Залужный, заявивший, что предупреждение о возможном применении СЯС – это блеф, чтобы напугать Запад и заставить его прекратить помощь Киеву.  И опасались они этого, как выяснилось, не зря. Так, например, парламент ФРГ на следующий день после выступления Путина снова отложил голосование по вопросу поставок бандеровцам танков Leopard и боевых машин пехоты Marder. Американское издание Politico пишет, что после достаточно жесткой дискуссии законопроект передали на рассмотрение комитетам, то есть сняли с повестки на неопределенное мнение.  Особенно показательно то, что «зеленые» и свободные социал-демократы, ранее горячо поддерживавшие инициативу правоцентристского оппозиционного блока ХДС/ХСС о поставке техники, теперь выступил против нее. Главный украинский «эксперт-германист», экс-посол Украины Андрей Мельник, конечно же, прокомментировал эту ситуацию, причем, как ни странно, довольно верно.  «\"Чудесный\" день в Берлине для украинцев после гневной речи Путина: \"светофор\" (прозвище правящей коалиции в парламенте ФРГ) замел тему леопардов под ковер в Бундестаге… Главное: \"Не провоцируйте Путина\". Хорошего вечера», – написал Мельник в Твиттере.  Впрочем, встревожены не только немцы. Так, в польских школах готовятся раздавать таблетки йодида калия на случай угрозы радиоактивного заражения, сообщает Rzeczpospolita со ссылкой на информацию из Общенациональной ассоциации руководителей системы образования.  А многие эксперты отметили, что заявление президента России чудесным образом смягчило риторику представителей США и Великобритании, а также большинства европейских стран, что, в принципе, только подтверждает старинную истину, что добрым словом и пистолетом можно добиться гораздо большего, чем просто добрым словом.  Конечно, остается только сожалеть, что планета начала жить по принципам, изложенным Аль-Капоне, ну так и не мы это начали. Россия итак слишком долго пыталась строить правовые отношения с гангстерами и шулерами.  «Мы долгие восемь лет напрасно ждали, когда начнется борьба с безнаказанностью на Украине, и больше не рассчитываем на справедливость со стороны этого, да и целого ряда других международных институтов. Время ожидания закончилось», – заявил в Совбезе ООН глава МИД России Сергей Лавров. Борис Джерелиевский https://asd.news/articles/voyna/yadernoe-predosterezh..", "post_likes": "47", "post_reposts": "4", "post_comments": "4", "post_views": "1.9K", "post_date": "", "comment_section": {"Владимир Ульянов": {"": "0"}, "Александр Обрезков": {"Хорошо ,когда правитель мудр...и идёт на опережение...авангард..кинжал..пересвет...в плане глобальной защиты и целостности территорий государства..есть доктрина...и они её читали..а лучше бы зазубрили у себя в башке... остаётся только ждать развязки этой глобальной игры..": "0"}, "Елена Харитонова": {"Знаете,лет 5-6 назад сон приснился,ядерный взрыв! Я этому сну, в то время ни придала значения! Я конечно не Ванга, но вот в ходе этих событий почувствуешь себя ею...страшно!Сейчас СССР нет и такое складывается впечатление,что сферы влияния делят бандеровцы с Украины, и власовцы из России! Наш чиновники клан не торопиться помогать простому народу,а все смотрит в рот западу даже при нынешнем положении ...так же как и на Украине": "0"}}, "content_result": {"1": {"photo": "https://sun9-46.userapi.com/impg/HXnQiKtTwRBp5reQ-AQad9NdLxd_cjjmNaImQA/PNauLVUEq6g.jpg?size=604x340&quality=96&sign=44e600b6422390536afd274c3b3923ef&type=album"}}}, {"post_author": "Украины  больше  нет!", "post_author_id": "-94269450", "post_id": "-94269450_992167", "post_link": "https://vk.com/wall-94269450_992167", "node_type_name": "VkGroup", "content_type": "photo", "post_source": "", "post_group_author": "Дмитрий Шишков", "page_description": "Сообщество  является  объединением  людей,  которым  не  безразлична  судьба  Южной  Руси  и возрождения  Новороссии  и Малороссии  в  составе  Российской  Федерации.Показать полностью...Мы -  люди,  продолжающие  дело  \"Украины  больше  нет:  реальность  сегодня\",  проданной предателями  и  ставшей  ловушкой  для  патриотов  Малороссии  и  Новороссии.  Но  мы  не сдались!Цель  группы - объективное  освещение  событий  на  Украине  и  на  территориях,  борющихся  с  украинским  национализмом  и  фашизмом,  их  истории,  политике,  экономике  и  культуре, консолидация патриотов  Родины для обмена информацией и мнениями.Мы победим!", "page_subscribers": "33 078", "post_source_text": "", "post_text": "Андрей Пономаренко: Шахиды-камикадзе КОШМАРЯТ ВСУ! Одесса вновь под ударами БПЛА Герань! ВСУшники ВНЕ СЕБЯ от злости!", "post_likes": "25", "post_reposts": "1", "post_comments": "2", "post_views": "1.2K", "post_date": "", "comment_section": {"Денис Блохин": {"История помнит не один случай, когда Европа нападала на Россию, что приносило нам немало потерь, так что не удивительно, что РФ после того, как с гарантиями безопасности нас прокатили, начала сама защищать своих граждан от готовящейся атаки": "2"}, "Витязь Пересвет": {"Денис, да и цена их гарантий, даже подписанных на бумаге, дешевле самой бумаги.": "2"}}, "content_result": {"1": {"photo": "https://sun9-71.userapi.com/8Fd66646c5ubLyKgXVwN-ju0dDtYrjQzij_2PQ/OlgVYyDp_UQ.jpg"}}}, {"post_author": "Украины  больше  нет!", "post_author_id": "-94269450", "post_id": "-94269450_992159", "post_link": "https://vk.com/wall-94269450_992159", "node_type_name": "VkGroup", "content_type": "photo", "post_source": "", "post_group_author": "Андрей Фромберг", "page_description": "Сообщество  является  объединением  людей,  которым  не  безразлична  судьба  Южной  Руси  и возрождения  Новороссии  и Малороссии  в  составе  Российской  Федерации.Показать полностью...Мы -  люди,  продолжающие  дело  \"Украины  больше  нет:  реальность  сегодня\",  проданной предателями  и  ставшей  ловушкой  для  патриотов  Малороссии  и  Новороссии.  Но  мы  не сдались!Цель  группы - объективное  освещение  событий  на  Украине  и  на  территориях,  борющихся  с  украинским  национализмом  и  фашизмом,  их  истории,  политике,  экономике  и  культуре, консолидация патриотов  Родины для обмена информацией и мнениями.Мы победим!", "page_subscribers": "33 078", "post_source_text": "", "post_text": "Натовцы украли их «украинскую перемогу»В украинских соцсетях, особенно с участием вэсэушников, часто звучат претензии к оценкам «Велыкой украинской перемоги на Харьковщине», согласно которым ведущая роль в вытеснении россиян из региона принадлежит не ВСУ, а натовскому оружию и иностранным наёмникам.Показать полностью...  Если в первые дни после оставления ВС РФ Балаклеи, Купянска и Изюма, украинские и западные СМИ трубили о победе ВСУ, то довольно быстро куски «украинской перемоги» стали нагло отрезать соучастники, количество которых оказалось солидным. На их фоне ВСУ стали выглядеть обыкновенными подельниками, которым отвели роль штурмовых отрядов, понесших самые тяжёлые потери.  К примеру, так называемый «президент Беларуси» Светлана Тихановская, скоренько записавшись в военные эксперты, заявила, что украинцы, конечно, продемонстрировали «невероятное мужество», но без белорусских наёмников из полка Калиновского и батальона «Террор» (какое хорошее название, правда?) этого не случилось бы.  Или вот польский наёмник Юрек рассказал, что «если бы не Польша, война на Украине выглядела бы по-другому». Он говорит, что в рядах ВСУ есть много его земляков и польского вооружения.  Польская САУ Krab ведет огонь (фото 2) По его словам, он видел польские продпайки, польские танки Т-72 («украинцы очень хвалят это вооружение»), БМП и гаубицы Krab.  «Вы прекрасно знаете, что больше всех помогает Польша, и мы можем этим гордиться», – заявляет польский приватизатор «украинской перемоги».  Бывший офицер американской разведки Скотт Риттер убеждён, что значительную роль в операции сыграл «Интернациональный легион», который ранее считали «чем-то несерьёзным», теперь же его пополняют «сотни, если не тысячи» наёмников из числа экс-военных НАТО.  Кстати, уже известны имена некоторых наёмников, убитых на Харьковском направлении: хорват Андро Фабиянич, австралиец Джед Дэнэхэй, американец Джошуа Джонс, британец Макинтош Крейг Стенли.  Убитые на изюмском направлении Крейг Стенли, Джошуа Джонс, Джед Дэнэхэй, Андро Фабиянич (фото 3-6) О том, что украинских военных обучили их победам именно на базах Британии, сообщал Sky News. Британцы говорят, что перемога стала возможной благодаря приобретённым тактическим навыкам из опыта их британской пехоты, и уверяют, что со старта программы в июне около 4700 украинских солдат прошли обучение на военных базах в Англии.  Sky News о подготовке ВСУ (фото 7) New York Times, в свою очередь, прямо указал, что тактические успехи ВСУ стали результатом оперативного обучения специальных подразделений ВСУ и оперативного обмена разведданными между США и Украиной.  А South Front пишет о том пишет о том, что каждый третий солдат, действовавший под украинским шевроном в наступлении под Харьковом, был гражданином государства-члена НАТО, а сама наступательная операция была спланирована военным командованием США.  Один из западных наёмников срывает флаг России в Купянске (фото 8-10) В конце концов, сама министр иностранных дел Германии Анналена Бербок 19 сентября фактически официально признала военное участие Германии в войне с Россией.  А если принять во внимание, что бронетанковый кулак и артиллерийскую мощь представляли образцы БМП, танков, САУ, гаубиц и РСЗО, переданные натовцами, то украинский «вклад» ограничивается именно «пушечным мясом».  Голландская БМП YPR-76 на Харьковщине (фото 11) В пользу натовского управления Украиной свидетельствуют и жители Купянска: они сообщают, что город переполнен иностранными военными.  Пишут и о том, что деятельность губернатора Николаевской области Виталия Кима и главы обороны области генерал-майора Дмитрия Марченко курирует из Одессы американский офицер.  Что там говорить, если теперь именно западные трактовки и оценки произошедшего куда более важны для дальнейшего планирования боевых действий ВСУ, чем заявления украинского Генштаба или геббельсовских заявлений представителей офиса Зеленского. Business Insider на основе одного из докладов НАТО, где говорится, что ни одна из сторон сложившегося конфликта не добьётся достижения своих целей в ближайшее время, уверяет, что конфликт далёк от завершения, то есть перемоги вообщем-то и нет.  А высокопоставленный представитель НАТО заявил CNN, что военная операция Украины в Харьковской области вызвала моральный подъём, но вряд ли на повторение такого успеха стоит рассчитывать дважды.  «Очевидно, Украина тоже потеряла тысячи солдат, в том числе многих из своих лучших частей на Донбассе», – пишет агентство в аналитической статье. Таким образом, как бы ни героизировала украинская пропаганда свою победу, она померкла на фоне натовского вмешательства, которое сам альянс считает недостаточным. Роль украинцев ясна – воевать «до последнего человека».Дмитрий Самойленкоhttps://odnarodyna.org/article/natovcy-ukrali-ikh-ukr..", "post_likes": "45", "post_reposts": "9", "post_comments": "7", "post_views": "2.7K", "post_date": "", "comment_section": {"Ольга Семёнова": {"Очередной украинский людоед. Варит человеческие головы, снимает процесс. При чем снимает не сам себя, с ним, надо понимать и его сослуживцы, участвующие в процессе. Вот против таких людей идёт сейчас война. Ну и да, эти люди, получается, лицо западной либеральной демократии.": "6"}, "Виктор Котов": {"Мы реально наблюдаем падение Украины потому что ее полностью поглотила вторая власть в виде неонацистов.": "5"}, "Вячеслав Ленинский": {"Нужно находить семьи наёмников,и утилизировать  Война пошла на выживание. Или ты,или тебя": "0"}}, "content_result": {"1": {"photo": "https://sun9-61.userapi.com/impg/cLVo8qYAc0Efgc8YVcS3daZcIOYqsb50URI6-Q/A6A-UuUsacE.jpg?size=75x58&quality=96&sign=c6b7f3dcb0e1db9b42aee509bf9f2528&type=album"}}}, {"post_author": "Украины  больше  нет!", "post_author_id": "-94269450", "post_id": "-94269450_992157", "post_link": "https://vk.com/wall-94269450_992157", "node_type_name": "VkGroup", "content_type": "photo", "post_source": "", "post_group_author": "Андрей Фромберг", "page_description": "Сообщество  является  объединением  людей,  которым  не  безразлична  судьба  Южной  Руси  и возрождения  Новороссии  и Малороссии  в  составе  Российской  Федерации.Показать полностью...Мы -  люди,  продолжающие  дело  \"Украины  больше  нет:  реальность  сегодня\",  проданной предателями  и  ставшей  ловушкой  для  патриотов  Малороссии  и  Новороссии.  Но  мы  не сдались!Цель  группы - объективное  освещение  событий  на  Украине  и  на  территориях,  борющихся  с  украинским  национализмом  и  фашизмом,  их  истории,  политике,  экономике  и  культуре, консолидация патриотов  Родины для обмена информацией и мнениями.Мы победим!", "page_subscribers": "33 078", "post_source_text": "", "post_text": "«Здесь Польша, а не Укрополь!» – в Варшаве митинговали против «украинизации» В субботу в центре Варшавы прошел митинг под девизом «Стоп украинизации Польши!». Его инициатором стал депутат парламента Гжегож Браун – единственный политик, открыто выступавший с самого начала против безоговорочной поддержки Украины Польшей. Сейчас Браун указывает на опасность изменения этнического состава Польши, ведь в страну прибыли миллионы украинских беженцев. Показать полностью...В демонстрации приняли участие около 200 человек, в основном сторонники польских правых групп. Кроме Брауна, присутствовал депутат Кшиштоф Босак из Национального движения. Последний упомянул, среди прочего, рост цен на жилье для поляков, вызванный прибытием в страну миллионов беженцев-украинцев.  Авто украинских беженцев на улицах Варшавы (фото 2)  «Президент, вы уже получили орден Бандеры?», «Здесь Польша, а не Укрополь», «Стоп массовой иммиграции», «Работа в Польше для поляков», «Будет палка для бандеровского рыла!», а также «США – империя зла!» – под такими лозунгами демонстранты прошли маршем к дворцу президента Польши.  Интересно, что на одном из плакатов язвительно обыгрывалось название правящей польской партии, которая инициировала безоговорочную поддержку Киева в угоду англосаксам, – «Бандеровский закон и справедливость».  Гжегож Браун заявил, что дальнейшие попытки изменить этнический состав Польши посредством кампании по переселению, проводимой властями, неприемлемы. Он также предостерег от идей создания совместной польско-украинской государственности.  Одна из выступающих, Катерина Третер-Серпинская, назвала ложью примирение Варшавы и Киева, объявленное чиновниками двух стран.   «Никакого примирения не будет, пока украинцы не отрежут себя от бандеризма», – сказала она.  Картинка, которую распространяют поляки в соцсетях (фото 4) Дальнейшие митинги и шествия в рамках кампании «Стоп украинизации Польши» пройдут во всех крупных городах страны. Анджей Делонга  https://www.politnavigator.net/zdes-polsha-a-ne-ukrop..", "post_likes": "29", "post_reposts": "2", "post_comments": 0, "post_views": "1.4K", "post_date": "", "comment_section": {}, "content_result": {"1": {"photo": "https://sun9-15.userapi.com/impg/HLNidvirCrWgVnSPfqQJ9u0428gGogYVbEX36g/CDS6LTQXF2g.jpg?size=383x604&quality=96&sign=093ab5459bc81da62a11ffe374e40adc&type=album"}}}, {"post_author": "Украины  больше  нет!", "post_author_id": "-94269450", "post_id": "-94269450_992108", "post_link": "https://vk.com/wall-94269450_992108", "node_type_name": "VkGroup", "content_type": "photo", "post_source": "", "post_group_author": "Андрей Фромберг", "page_description": "Сообщество  является  объединением  людей,  которым  не  безразлична  судьба  Южной  Руси  и возрождения  Новороссии  и Малороссии  в  составе  Российской  Федерации.Показать полностью...Мы -  люди,  продолжающие  дело  \"Украины  больше  нет:  реальность  сегодня\",  проданной предателями  и  ставшей  ловушкой  для  патриотов  Малороссии  и  Новороссии.  Но  мы  не сдались!Цель  группы - объективное  освещение  событий  на  Украине  и  на  территориях,  борющихся  с  украинским  национализмом  и  фашизмом,  их  истории,  политике,  экономике  и  культуре, консолидация патриотов  Родины для обмена информацией и мнениями.Мы победим!", "page_subscribers": "33 078", "post_source_text": "", "post_text": "Фаина Савенкова: Нельзя просить не убивать детей того, кто отдает на это приказы Уже три года я рассказываю о том, что происходит у нас в Луганске. О войне, на которой живу, о горестях и радостях Год назад сайт «Миротворец» выложил мои данные в открытый доступ. Я написала много писем мировым лидерам, творческим людям из западных стран.Показать полностью... У меня было всего две просьбы: убрать данные всех детей с «Миротворца» и помочь детям Донбасса обрести мирную жизнь, чтобы нас не убивали. Когда началось противостояние с «Миротворцем», меня спросили мои украинские друзья-журналисты почему я не обратилась с письмом к Зеленскому, а только упомянула его в своем интервью.   Тогда мне сложно было ответить, я все еще наивно верила, что между Украиной и Донбассом может быть мир, а генеральный секретарь ООН Гутерриш и фонд ЮНИСЕФ, как международные известные организации, помогут мне. Но, к сожалению, ошибалась. Все, что я просила, было проигнорировано этими организациями, а Украина решила, что нас можно захватить силой.  Мои старания и мечты так и остались мечтами. Единственное, чему рада, так это тому, что не написала тогда Зеленскому. И сейчас поняла почему: нельзя писать и просить не убивать детей тому, кто и отдает приказы на обстрелы Донецка, Горловки, Алчевска и других городов. Нельзя писать президенту, который отправляет на смерть тысячи своих солдат, не жалея их, отдает приказы на террористические акты и убийства детей Нельзя писать президенту, который начал эту бойню и потерял половину своей страны. Нельзя писать неудачнику. Каждый день гибнут дети в Донбассе, в Херсоне и Запорожье. И в этом виноват только он. Президент, который потеряет все…  Ну а что же ЮНИСЕФ, ООН, Amnesty International? Разве они что-то сказали об убитых украинской армией детях? Нет, конечно. Как и в истории с «Миротворцем». Они знают. Но молчат или выражают озабоченность. Они молчат всегда и везде. Когда убивали детей Югославии, Сирии, Палестины, Афганистана, Ирака и Ливии. И если такие уважаемые организации закрывают глаза на жестокие убийства детей, то разве они что-то могут сказать об истории с «Миротворцем»? Думаю, нет. Ведь мы неправильные дети, которые родились и живут в неправильном месте, по мнению ЮНИСЕФ и Amnesty International. В одном моем эссе есть слова о том, что дети войны тихи, потому что их не слышат взрослые. Так и есть. К сожалению, мы — дети — им неинтересны. Мы не такие, как они. Похоже, по их мнению, нас можно убивать, только нужно делать это тихо, так, чтобы не беспокоить других нашими криками о помощи. Мне жаль, что так происходит. Мне жаль, что страна, в которой я родилась, обстреливает и пытается уничтожить все, что мне дорого и то, что люблю, под одобрительную улыбку тех, кто может, но не хочет остановить эту войну. К сожалению, все кто помогает Украине, не понимают, что война придет к ним.   Простые люди в США и Европе чаще всего не знают о зверствах украинской армии, о жестоких обстрелах и убийстве мирных жителей. Людям рассказывают о том, что мы обстреливаем себя сами или о том, что 8 лет в нас стреляла Российская армия. Видимо, поэтому, мы так ждали ее прихода в 2022 году, ага. Какая-то другая реальность.  Но уверенна, что так не будет всегда. Правда все равно победит. Самое сложное — не пасть духом, когда все, что ты делаешь, не приносит результата. Тебя не слышат. И вот когда ты уже думаешь, что все бесполезно, происходит событие, которое помогает тебе снова поверить в то, что ты все делаешь не зря. Так случилось с письмом Папы Римского.  Когда я была в Москве, мне передали ответ от Папы Франциска. По словам моих друзей-итальянцев, он редко кому отвечает, но мне он предложил помолиться вместе с ним о мире. Не знаю, ответил ли он сам или за него написали ответ, но важно то, что Папа Римский впервые обратил внимание на просьбу ребенка из Донбасса и хотел бы вместе помолиться с той, кого на Украине считают врагом. Он предложил помолится мне, ребенку, которого не считают за человека на Украине. И я обязательно помолюсь с ним за сотни убитых Украиной детей и за мирную жизнь, которая так нужна всем нам.  Фаина Савенкова, Луганскhttps://news-front.info/2022/09/25/faina-savenkova-ne..", "post_likes": "28", "post_reposts": "4", "post_comments": 0, "post_views": "1.5K", "post_date": "", "comment_section": {}, "content_result": {"1": {"photo": "https://sun9-31.userapi.com/impg/l7ktujPzF22-MjnBWIWpdyLDdyYyk-OJtREPJA/6BVFTo8dQfg.jpg?size=414x604&quality=96&sign=86d8e1045f90d03fae43084701f552d1&type=album"}}}, {"post_author": "Украины  больше  нет!", "post_author_id": "-94269450", "post_id": "-94269450_992096", "post_link": "https://vk.com/wall-94269450_992096", "node_type_name": "VkGroup", "content_type": "photo", "post_source": "", "post_group_author": "Дмитрий Шишков", "page_description": "Сообщество  является  объединением  людей,  которым  не  безразлична  судьба  Южной  Руси  и возрождения  Новороссии  и Малороссии  в  составе  Российской  Федерации.Показать полностью...Мы -  люди,  продолжающие  дело  \"Украины  больше  нет:  реальность  сегодня\",  проданной предателями  и  ставшей  ловушкой  для  патриотов  Малороссии  и  Новороссии.  Но  мы  не сдались!Цель  группы - объективное  освещение  событий  на  Украине  и  на  территориях,  борющихся  с  украинским  национализмом  и  фашизмом,  их  истории,  политике,  экономике  и  культуре, консолидация патриотов  Родины для обмена информацией и мнениями.Мы победим!", "page_subscribers": "33 078", "post_source_text": "", "post_text": "Константин Кнырик: «Обстановка в Херсоне напоминает события в 2014 году в Крыму» Руководитель информационного агентства News Front Константин Кнырик, посетивший Херсон для наблюдения за голосованием на референдуме, заявил, что обстановка в освобожденной Херсонщине напоминает события 2014 в Крыму.   «Ощущения у меня такие же, как были в 2014 году в Крыму. Спасибо херсонцам за эти эмоции», — заявил Константин Кнырик. Показать полностью... Руководитель информационного агентства и телеканала «News Front» подчеркнул, что Украина может вбрасывать фейки сколько угодно, но в настоящее время в Херсоне находится огромное количество людей на избирательных участках, несмотря на запугивания и теракты Киева.   «Референдум в Херсоне проходит штатно и отчасти эти люди пришли и благодаря Алексей Валерьевичу Журавко», подчеркнул политик.  Напомним, республики Донбасса, а также власти подконтрольных российским военным территорий Херсонской и Запорожской областей проводят референдумы о вхождении в состав России.https://news-front.info/2022/09/25/konstantin-knyrik-..***В Херсонской области на участках по референдуму выстраиваются очередиС самого утра на некоторых участках Херсонской области начали образовываться очереди.  Люди массово приходят на места, чтобы принять участие в референдуме по вопросу вхождения в состав России, причем в большинстве люди гордятся своим выбором и не скрывают, что видят свое будущее в составе РФ.  Напомним, что референдум продлится до 27 сентября. В последний день голосования для тех, кто не успел высказать свою волю на выездных избирательных участках, откроются стационарные, куда они смогут прийти и ответить на важный для всего региона вопрос.  Одновременно референдум проходит в Запорожской области, Донецкой и Луганской народных республиках. Те жители, которые оказались за пределами указанных регионов, смогут посетить избирательные участки, которые заработали на территории России.  https://news-front.info/2022/09/25/v-hersonskoj-oblas..***Как проходит референдум о присоединении к России в Херсонской областиСегодня проходит третий день голосования на референдуме о вхождении двух независимых донбасских республик ДНР и ЛНР, а также двух регионов Украины — Запорожья и Херсонской области.  Предприняты меры безопасности, действуют мобильные участки для голосования, которые дают возможность не допустить скопления голосующих и в то же время позволяют людям выразить своё мнение  У людей, приходящих на участки, нет никаких сомнений, что они делают правильный выбор, отдавая свой голос за вхождение в состав России. Об этом говорят цифры предварительных замеров. Почти 90% избирателей Запорожской и Херсонской областей, намеренных голосовать, выступают за присоединение к РФ. Показатели по явке совпадают с ранее проведёнными опросами. ВЦИОМ сообщает, что на избирательные участки уже пришло 87% жителей Донбасса, 80% избирателей Запорожской области и 69% — в Херсонской области.  За ходом голосования следит около 130 иностранных наблюдателей.  https://news-front.info/2022/09/25/kak-prohodit-refer..***Жители Генического района отдают свои голоса за будущее Херсонского края в составе РФЖители Генического района активно участвуют в референдуме, выбирая будущее Херсонского края в составе Российской Федерации.   «Мы сегодня сделали свой выбор, мы вступаем в Россию. РФ — это наша держава, наше будущее, будущее наших детей», — высказала мнение жительница, пришедшая на голосование.  По итогам второго дня голосования, активность граждан возросла. Люди выстраиваются в очереди к избирательным участкам, чтобы проголосовать. Членами избирательных комиссий сформировано уже много дополнительных списков для голосования, куда включают и студентов, и переселенцев.  Стоит добавить, что в Геническом районе голосование проходит спокойно, без нарушений.https://news-front.info/2022/09/25/zhiteli-genichesko..***Голая Пристань Херсонской области выбирает Россию  25 сентября для жителей н.п. Голая Пристань Херсонской области особый день - помимо референдума город отмечает 313 годовщину. Люди искренне радуются что скоро воссоединятся с Россией и заживут по-новому. ***Херсонская область скоро вернется в русскую семью - ТурчакПервый вице-спикер Совета Федерации назвал референдум по вхождению Херсонской области в состав РФ историческим моментом  Первый вице-спикер Совета Федерации, секретарь генсовета «Единой России» Андрей Турчак заявил, что Херсонщина вскоре вернется в большую русскую семью, осталось чуть-чуть подождать.   «Осталось совсем чуть-чуть, и Херсонщина вернется в большую русскую семью. Несмотря на обстрелы, люди активно идут голосовать. И это ответ, ответ наоборот тому, что происходит. Как мы и говорили всегда, Россия здесь. И осталось совсем немного дней, вторник итоговый, и мы то, что де-факто на сегодняшний день существует, оформим де-юре и будем жить одной большой дружной русской, российской, херсонской, донецкой, луганской, запорожской семьей», — сказал Турчак.  Он также поздравил собравшихся с референдумом по вхождению Херсонской области в состав РФ, назвав это событие историческим моментом.   «Мы здесь с вами пишем историю. Эту историю будут обязательно по учебникам изучать наши дети и наши внуки. Я вас от души поздравляю с этим историческим моментом», — заключил Турчак.https://news-front.info/2022/09/25/hersonskaja-oblast..", "post_likes": "26", "post_reposts": "2", "post_comments": "2", "post_views": "1.3K", "post_date": "", "comment_section": {"Иван Ашихмин": {"да угомонитесь, ну хотят они референдум, дальше то что? Молчать народ точно не заставишь, они рано или поздно сделают свой выбор": "0"}, "Андрей Фромберг": {"Иван, простите, это Вы кому? Кто должен угомониться?": "2"}}, "content_result": {"1": {"photo": "https://i.mycdn.me/getVideoPreview?id=2879211047516&idx=0&type=39&tkn=69rmXS_vdgcOL4dYUvr_fC7gEFc&fn=vid_s"}}}, {"post_author": "Украины  больше  нет!", "post_author_id": "-94269450", "post_id": "-94269450_992083", "post_link": "https://vk.com/wall-94269450_992083", "node_type_name": "VkGroup", "content_type": "photo", "post_source": "", "post_group_author": "Сергей Сураго", "page_description": "Сообщество  является  объединением  людей,  которым  не  безразлична  судьба  Южной  Руси  и возрождения  Новороссии  и Малороссии  в  составе  Российской  Федерации.Показать полностью...Мы -  люди,  продолжающие  дело  \"Украины  больше  нет:  реальность  сегодня\",  проданной предателями  и  ставшей  ловушкой  для  патриотов  Малороссии  и  Новороссии.  Но  мы  не сдались!Цель  группы - объективное  освещение  событий  на  Украине  и  на  территориях,  борющихся  с  украинским  национализмом  и  фашизмом,  их  истории,  политике,  экономике  и  культуре, консолидация патриотов  Родины для обмена информацией и мнениями.Мы победим!", "page_subscribers": "33 078", "post_source_text": "", "post_text": "Почему до сих пор не подавлена украинская ПВО?  В субботу в сети появились несколько видеороликов с российскими истребителями, снятых на Украине — в первом ролике показан летящий самолёт с горящим двигателем, во втором поражение истребителя средствами ПВО.Показать полностью...  На это обращает внимание издание «Военное обозрение». Предположительно речь идет о фронтовых бомбардировщиках Су-34, а снято видео было в Харьковской области. Кроме того вчера появилось видео со сбитым вертолетом Ка-52. Возникает логичный вопрос – почему украинские средства ПВО так и не подвалены?  Если верить украинским ресурсам в субботу украинскими ПВО были сбиты два российских самолета, а из ПЗРК был сбит вертолет Ка-52. Произошло это в Харьковской области, на участке фронта между Купянском и Лиманом. Российские блогеры и Telegram-каналы эту информацию подтверждают, пишут об этом и издание «Военное обозрение».  «Один экипаж мы забрали сразу, а вот второму экипажу не повезло, вертолёт попал под плотный огонь противника, ГОП вступила в бой, но забрать наших не смогли. Экипажу пришлось немножко прогуляться. Забрали и их. Все живы», – написал известный в кругах российских военных летчиков телеграм-канал Fighterbomber.  Данные факты говорят о том, что украинское ПВО, не смотря на заявления которые неоднократно делались ранее на брифингах Министерства обороны РФ, так до сих пор и не подавлено. Именно поэтому российская авиация не может работать в глубине украинской территории, оказывая поддержку российским военным только на поле боя и то в ограниченных масштабах.  Известный Telegram-канал «Рыбарь» отмечает, что украинская ПВО пока живее всех живых, что не позволяет России добиться превосходства в воздухе.  «Днем украинские ресурсы опубликовали видео с российским бомбардировщиком Су-34, идущем на одном двигателе: авторы утверждали, что ВСУ удалось сбить за день два российских самолета. Вне зависимости от правдивости утверждений ситуация поднимает один крайне неприятный вопрос. Еще во время наступления ВСУ в Харькове в обратной связи нас часто спрашивали: почему ВКС работают по целям только на передовой с предельно малых высот, а не бомбит колонны в глубине? Причина — в неподавленной украинской ПВО. Командование бережет самолеты и не отправляет их бомбить в тыл противника, а экипажам приходится «прижиматься» к земле с целью избежать обнаружения. А знаете, что самое печальное? Еще в начале СВО ВС РФ комплексно занимались уничтожением украинской ПВО, но по неизвестной причине полностью прекратили эту работу», – пишут авторы канала.  По мнению «Рыбаря» с выводом войск из-под Киева об успешном опыте целенаправленного подавления ПВО и его совершенствовании просто забыли и логичного ответа на вопрос «почему», нет.  «Повторимся еще раз: у ВС РФ есть технические и организационные возможности для выполнения этой задачи. Есть самолеты ДРЛО, есть самолеты РЭБ, есть современные бомбардировщики, есть противорадиолокационные ракеты. К удивлению многих есть даже планирующие авиабомбы, которые уже неоднократно применяли в районе СВО. Да, все это уступает американским или израильским аналогам. Но «киевский опыт» наглядно демонстрирует, что все принципиально решаемо. Все упирается исключительно в нежелание командования заниматься целенаправленным подавлением ПВО противника. И если так будет продолжаться дальше, то ВКС не только будут работать вполсилы от своих реальных возможностей, но и терять дорогостоящие современные самолеты. Запас которых крайне ограничен производственными возможностями», – констатируют авторы канала.  Экс-депутат Госдумы, полковник авиации в отставке Виктор Алкснис также отмечает, что в связи с тем, что о господстве в воздухе на Украине российских ВКС речи не идет.  «Никакого господства в воздухе у наших ВКС нет, ПВО не подавлена и в результате этого наша авиация несет серьезные потери. Это тем более удивительно, что ПВО Украины на начальном этапе СВО никак нельзя было отнести к мощной и современной. Ее основу составляли устаревшие ЗРК С-300 и Бук первых модификаций восьмидесятых годов. Почему они до сих пор не уничтожены и не подавлены? А ведь вести современную войну без авиационной поддержки невозможно. Но использование нашей авиации, невзирая на ее подавляющее превосходство над украинскими ВВС в численности самолетов и вертолетов, из-за серьезных потерь носит ограниченный характер. И вчерашний день в плане наших потерь был одним из самых тяжелых», – констатирует Алкснис.  Вадим Волошинhttps://antifashist.com/item/pochemu-do-sih-por-ne-po..", "post_likes": "12", "post_reposts": "2", "post_comments": "3", "post_views": "1.5K", "post_date": "", "comment_section": {"Иван Иванов": {"Ведь это не вчера началось и не месяц назад - годами США и Запад в целом прививал украинцам нелюбовь к русским, потом они завладели Зеленским и полностью получили власть над Украиной, что сейчас привело к международному конфликту непомерных масштабов. Естественно, что Россия начала защищать себя - действовать на опережение тоже защита, вот только мы всегда топили за то, чтобы мирно решить конфликт, мирно обговорить условия, но, видимо, это не входило в планы Запада": "2"}, "Igor Barsukov": {"Иван,": "1"}, "Сергей Скворцов": {"Серьёзные потери? Вы серьезно ? ": "0"}}, "content_result": {"1": {"photo": "https://sun9-45.userapi.com/impg/SJo1jvEPbwJctWdBJVLnrg1sXcXLAY6qfTj-AQ/p6sBhxFVCQ0.jpg?size=604x429&quality=96&sign=57011305f37f313041b049e2b85b8d50&type=album"}}}, {"post_author": "Украины  больше  нет!", "post_author_id": "-94269450", "post_id": "-94269450_992069", "post_link": "https://vk.com/wall-94269450_992069", "node_type_name": "VkGroup", "content_type": "photo", "post_source": "", "post_group_author": "Дмитрий Шишков", "page_description": "Сообщество  является  объединением  людей,  которым  не  безразлична  судьба  Южной  Руси  и возрождения  Новороссии  и Малороссии  в  составе  Российской  Федерации.Показать полностью...Мы -  люди,  продолжающие  дело  \"Украины  больше  нет:  реальность  сегодня\",  проданной предателями  и  ставшей  ловушкой  для  патриотов  Малороссии  и  Новороссии.  Но  мы  не сдались!Цель  группы - объективное  освещение  событий  на  Украине  и  на  территориях,  борющихся  с  украинским  национализмом  и  фашизмом,  их  истории,  политике,  экономике  и  культуре, консолидация патриотов  Родины для обмена информацией и мнениями.Мы победим!", "page_subscribers": "33 078", "post_source_text": "", "post_text": "При взрыве автомобиля в Мелитополе погиб украинский диверсантДиверсант ВСУ подорвался в Мелитополе из-за своего же просчета - он неосторожно обращался со взрывчаткой, которая наверняка предназначалась для одного из избирательных участков. Но следствие отрабатывает и другие версии.  На месте гибели диверсанта нашли удостоверение ВСУ и разбросанные деньги, видимо, оплата за теракт.***Украинские войска в очередной раз обстреляли мирный город Алчевск", "post_likes": "26", "post_reposts": "3", "post_comments": "5", "post_views": "1.6K", "post_date": "", "comment_section": {"Борис Пупкин": {"Один русский писатель сказал, что Россию нельзя понять умом, а я бы добавил, что её нельзя захватить оружием. Радован Караджич": "2"}, "Вадим Вадимов": {"Млять эти обстрелы не закончатся пока не восточная, а западная часть львов, виница, ровно этой недостраны не погрузится в полный энергетический хаос. Когда рогули в городах начнут рыть ямы под сортиры, когда в этой части рогулии будут разбита вся инфраструктура, вот тогда рогули в очередной раз соберут быдломайдан и начнут требовать у клоуга капитуляции, а пока они спокойно живут так и будет": "4"}, "Андрей Фромберг": {"Вадим, Путин Вам скажет, что это бесчеловечно и так низззяяяяяяя!": "0"}, "Аристарх Владимиров": {"Вадим, там же одинбрацкийнарод": "0"}, "Михаил Булгаков": {"Земля этой гниде, самой дешевой стекловатой!!!!": "1"}}, "content_result": {"1": {"photo": "https://i.mycdn.me/getVideoPreview?id=2825243986628&idx=1&type=39&tkn=hKLj5JWPvRkgPW__kuz7oXxcdVU&fn=vid_l"}}}, {"post_author": "Украины  больше  нет!", "post_author_id": "-94269450", "post_id": "-94269450_992058", "post_link": "https://vk.com/wall-94269450_992058", "node_type_name": "VkGroup", "content_type": "photo", "post_source": "", "post_group_author": "Андрей Фромберг", "page_description": "Сообщество  является  объединением  людей,  которым  не  безразлична  судьба  Южной  Руси  и возрождения  Новороссии  и Малороссии  в  составе  Российской  Федерации.Показать полностью...Мы -  люди,  продолжающие  дело  \"Украины  больше  нет:  реальность  сегодня\",  проданной предателями  и  ставшей  ловушкой  для  патриотов  Малороссии  и  Новороссии.  Но  мы  не сдались!Цель  группы - объективное  освещение  событий  на  Украине  и  на  территориях,  борющихся  с  украинским  национализмом  и  фашизмом,  их  истории,  политике,  экономике  и  культуре, консолидация патриотов  Родины для обмена информацией и мнениями.Мы победим!", "page_subscribers": "33 078", "post_source_text": "", "post_text": "Путин планирует закончить СВО уже к весне, игра вдолгую не входит в его планы Я сразу хочу успокоить всех экзальтированных граждан России, в ужасе ломающих сейчас себе руки в ожидании Третьей мировой войны – ее не будет. По крайней мере, сейчас. По самой банальной, но, тем не менее, единственно верной причине – у этого мира на нее сейчас тупо нет денег.Показать полностью... Все мировые экономики сейчас на спаде, а в таких условиях мировые войны не затеваются. Об этом знают и Путин, и Байден. Поэтому то, что вы сейчас видите – это блеф. Каждая сторона блефует, поднимая ставки, играя на победу. А ставки на игру после 24 февраля и так очень высоки, я бы сказал – запредельно высоки. На кон стороны конфликта поставили буквально все! И нам в этой ситуации можно радоваться только, что пока дело не дошло до ставок на «зеро». Т.е. у сторон еще остались и другие варианты. Своим недавним указом о частичной воинской мобилизации Путин поднял ставки сразу в 10 раз, обозначив края, дав понять противоположной стороне (и вы сами понимаете, что это не наркозависимый клоун на Банковой, и даже не впадающий в маразм дедушка из Овального кабинета, а те, кто за этими персонажами стоит), что Третьей мировой не будет, однако Кремль намерен бороться за мир так, что камня на камне от него не оставит. У Зеленского три месяца на всё про всё, но решающее слово, сами понимаете, не за ним, а за Байденом. Сейчас мяч на его стороне. Ему и отвечать.  Война на максималках  Лично я очень горюю, что Владимир Вольфович Жириновский не дожил до наших дней. Мы все к нему относились, как к фрику, клоуну, очень эпатажному человеку, но который каким-то магическим образом притягивал к себе взоры всех окружающих. Это то, что психологи описывают понятием «харизма». Где бы он ни оказался, он всегда перетягивал одеяло на себя, даже, если там ему была отведена роль второго плана. Он как кукушонок, выбрасывал всех остальных птенцов из гнезда, оставаясь там один. На нашем весьма скучном политическом небосклоне он с 1993 года гордо реял, аки буревестник, над седой равниной моря, сверху поглядывая на политических пингвинов, робко прячущих свои жирные тельца в утесах верноподданнических партий, исчезающих с политического ландшафта сразу за сменой очередного «царя Российской империи». Вдумайтесь только, цари приходили и уходили, менялись премьеры, появлялись и исчезали новые политические партии, а Жириновский со своей ЛДПР 30 лет никуда не девался с нашего политического Олимпа. Парадокс! Партия одного человека.  Я то по своей наивности думал, что ему сильными мира сего отведена роль придворного шута, которому позволено все, ибо именно на нем сильные нашего мира и проверяли максимальные углы отклонения, определяя реакцию на них российского общества. Но реальность оказалась куда круче. Сейчас, когда его уже не стало, перематывая киноленту, думаешь, а ведь все это Жирик предсказывал, ведь именно об этом он говорил еще 20, 15, 10 лет тому назад. Сейчас, когда его предсказания начинают сбываться, чешешь репу и думаешь, ну откуда он это знал? Что это за дар такой? Я по памяти могу привести только двух таких людей, которых их современники не ценили, и осознали их величие только после их смерти (а современники никогда не ценят того, кто рядом – такие тупые твари!), это простой учитель математики из Калуги Константин Циолковский, в дремучие 30-ые годы прошлого столетия бредивший межпланетными перелетами (потомки его оценили только через 40 лет), и наркоман-борзописец из Харькова Эдичка Лимонов, основатель национал-большевистской партии РФ (хотя с последним персонажем вы можете и не согласиться).  Жириновский был имперец и бредил возрождением величия Российской империи, не отказываясь и от достижений великого Советского Союза. Только сейчас начинаешь понимать его слова, что мир должен не уважать, а бояться нас, потому что во всем мире уважают только силу. Что давно уже пора было пнуть ногой тлетворный Запад и повернуться лицом к Востоку, обмыть сапоги в Индийском океане и загнать русские танки под Ла-Манш. Они (европейцы) должны «обсираться» (извините за моветон, дословно цитирую Жириновского) только от одной мысли о русских танках, на коленях перед нами ползать и просить о пощаде. Вы же сами снисходительно улыбались, когда слышали эти слова. Ну что, теперь вам уже не смешно?  Я помню историю, рассказанную им про русского царя, которому доложили, что в Париже, откуда тот недавно вернул свои войска, в местном театре вышел спектакль, возводящий хулу на русских. Жириновский сказал – «царь позвонил в Париж» (ясно, что не позвонил, а передал через посланника) и спросил у местного градоначальника, нужны ли ему 100 тысяч новых зрителей в его театре? Уже на следующий день спектакль был снят с показа. Другой пример, рассказанный Жириновским (тоже еще в 2014 году), когда подлые британцы затеяли какую-то войнушку у наших южных границ и об этом доложили царю, царь так рассерчал, что грохнул по столу кулаком, сломавши при этом ему две ноги, и, глядя на ошалевшего от происходящего министра, отрубил: «Всю казну – на войну! Завтра же! Нет, уже сегодня!». Уже на следующий день британский посланник, прознавший про это, ползал у его ног и умолял не делать этого, заверяя от имени своего короля, что у них даже мыслей подобных не было.  К чему я это все вспомнил. А к тому самому указу Путина о частичной воинской мобилизации. Вы же сами знаете, что там есть закрытый для всех 7-й пункт. Что там написано никто не знает. Знают только со слов Шойгу, что мобилизовать планируют 300 тысяч человек. Небратья уже бредят, что в закрытом пункте стоит цифра 1 миллион, или даже 1,2 миллиона. А ежели я вам скажу, что Путин намерен поставить под ружье 5 миллионов человек, что тогда скажите? (И хотя официально объявлено о 300 тыс, но у украинского страха глаза велики, а я, сидя у себя на диване, вообще могу оперировать любыми цифрами). И самое главное, что точной цифры не знает никто, а очереди в военкоматы во всех городах и регионах РФ просто впечатляют. И это прошел только 1 день, а уже всем поплохело. На Банковой просто паника, хотя и хорохорятся. Мол, мы ежели что, то тоже мобилизуем еще хоть 2 миллиона, студентам иностранных вузов уже запретили выезд из Незалежной, а всех женщин до 60 лет обязали с 1 октября стать на воинский учет. Зеленский собрался воевать уже даже не до последнего украинца, а до последней украинки. Что с наркомана возьмешь? У него одна дорога – на виселицу. Он собирается выложить эту дорогу трупами своих сограждан. Благая цель.  У меня только один вопрос – а чем ты, убогий, собрался вооружать свое войско? Во что обувать-одевать? Опять вся надежда на Запад? Должен разочаровать Наркокомандующего укровермахта – на Западе оружия для тебя больше нет. Его надо еще сделать. А это дело небыстрое. Западный ВПК все эти 30 лет был в спячке, мартеновскую печь военных поставок так быстро, как тебе это хочется, не запустить. Тот самый ленд-лиз, на который ты так уповаешь, заработает только с 1 октября, когда в США, на которые ты молишься, начнется новый финансовый год. Конгресс предусмотрел на это дело 42 млрд. долл. Но лично тебе из них перепадет только шесть. Никто ради тебя перед огнедышащим Путиным разоружаться не собирается, поставлять тебе остатки со своих складов, а потом остаться перед войсками РФ с голой задницей, дураков ни в Штатах, ни в Европе нет.  Гонка вооружений началась  И тут для всех наблюдателей приходит понимание закрытого пункта Указа президента РФ о частичной воинской мобилизации. Путин сыграл ва-банк. Что у него в прикупе никто не знает. Но он явно не собирается играть вдолгую (у него тоже бюджет не резиновый и профицит его уже в прошлом, значит, пора финишировать). А для этого он предлагает померяться активами. Войну на минималках, господа империалисты, вы у нас выиграли, а как насчет войны на максималках? И тут к Западу приходит понимание, что соревноваться в гонке вооружений с РФ они могут только на длинной дистанции (наши ВПК все-таки несравнимы), но на короткой дистанции им нечего противопоставить саблезубому кремлевскому «варвару», по уши набитому остатками советского оружия. Пока Запад поставит своему наркозависимому пациенту вооружения на 2 миллиона его новых штыков, пройдет еще минимум 2 года (планы такие уже сверстаны!), но Путин такого времени им не даст.  Министр обороны Незалежной недавно запросил у своих заокеанских кураторов зимней одежды на 200 тыс. рыл. Но что он будет делать, когда к зиме под ружьем у Путина будет уже полмиллиона человек вместе с вновь призванными? (У Путина и оружия, и обмундирования на всех хватит. Спасибо Советскому Союзу, который готовился к подобным событиям). Что будет делать в этом случае Зеленский, я не знаю, но точно знаю, что уже к февралю русские танки окажутся на берегах Западного Буга. И какая вам при этом разница, господа империалисты – будут это новые Т-90 или старые Т-62, главное, что ваших «Леопардов» и «Абрамсов» там не будет. В запасе у Зеленского, чтобы выиграть эту войну, осталось 3 месяца. Время пошло.  На этом драматическом месте ставлю точку. Продолжение следует, там я объясню, почему это не мои досужие вымыслы. Не прощаюсь, ваш мистер Z. https://topcor.ru/28270-putin-planiruet-zakonchit-svo..", "post_likes": "279", "post_reposts": "98", "post_comments": "47", "post_views": "6.5K", "post_date": "", "comment_section": {"Семён Зубарев": {"Так нужно ВОЕВАТЬ а не херней заниматься , реально бороться с коррупцией и на руководящие посты компетентных людей ставить!!!! Тогда и не придётся мобилизовывать всех подряд при таком диком количестве силовиков . Осточертело слушать сказки про удары по центрам принятия решений и прочей херне . Мосты у хохлов до сих пор стоят и по ним успешно катаются составы с танками туда сюда . КТО ТАК ВОЮЕТ ?!!! АЛЁ?!!!": "34"}, "Александр Осипов": {"Какая чушь!Как вы себе представляете конец войны к весне? Что ЕС скажет - мы сдаёмся? Пендосы скажут - ну всё-всё, мы еврпейцев раздербанили, теперь мы более менее свою экономику стабилизировали?Нет, они готовы договариваться только если мы будем выглядеть проигравшими или, как минимум, обманутыми в очередной раз.": "8"}, "Евгений Собенин": {"Александр, Думаю ВВП знает гораздо больше чем ты можешь предположить . и наверняка у него есть план.": "3"}, "Андрей Фромберг": {"": "0"}, "Даниэль Волк": {"Выдавание желаемого за действительное. Не надо питать иллюзий-Запад не сдастся, и будет слать все более новое оружие и обучать укро-вермахт,а людей у зеленского хватает...Пока мы не начнем по настоящем воевать, вместо мутных договорняков и непонятных маневров с жестами доброй воли-толку не будет.": "11"}}, "content_result": {"1": {"photo": "https://sun9-19.userapi.com/impg/tgwe8vXBkBo7NhrtuV1bT9BnMnMjoN6qdF9ZJw/rW0iok3skH4.jpg?size=604x371&quality=96&sign=5ec231dcaacae2bd11eb64e64ea775c9&type=album"}}}, {"post_author": "Украины  больше  нет!", "post_author_id": "-94269450", "post_id": "-94269450_992041", "post_link": "https://vk.com/wall-94269450_992041", "node_type_name": "VkGroup", "content_type": "photo", "post_source": "", "post_group_author": "Дмитрий Шишков", "page_description": "Сообщество  является  объединением  людей,  которым  не  безразлична  судьба  Южной  Руси  и возрождения  Новороссии  и Малороссии  в  составе  Российской  Федерации.Показать полностью...Мы -  люди,  продолжающие  дело  \"Украины  больше  нет:  реальность  сегодня\",  проданной предателями  и  ставшей  ловушкой  для  патриотов  Малороссии  и  Новороссии.  Но  мы  не сдались!Цель  группы - объективное  освещение  событий  на  Украине  и  на  территориях,  борющихся  с  украинским  национализмом  и  фашизмом,  их  истории,  политике,  экономике  и  культуре, консолидация патриотов  Родины для обмена информацией и мнениями.Мы победим!", "page_subscribers": "33 078", "post_source_text": "", "post_text": "Юрий Подоляка: недельный обзор (19.09-25.09.22) — Лимано-Купянская оборонительная операция____________________________________Ожесточенные бои на Оскольском фронтеПоказать полностью... Об изменениях в ходе СВО на вечер 25 сентября  1. Противник продолжал попытки атаковать Красный Лиман и Ямполь, а также продолжал попытку обхода Красного Лимана и Дробышево силами ДРГ через лесные массивы.  Противник стремится добраться до коммуникаций группировки, обороняющейся на Лиманском направлении, чтобы вынудить ее отходить из Дробышево, Красного Лимана и Ямполя. Наши войска здесь находятся в жесткой обороне и ключевые позиции пока что удерживают.  2. Продолжаются ожесточенные бои на Оскольском фронте. Противник продолжает попытки прорвать нашу оборону у Редкодуба, но и здесь фронт удерживаем.  Идут бои у Купянска и к северу от города. Противник не оставляет попыток протаранить оборону ВС РФ и продвинуться к границам ЛНР.  3. В районе Артемовска продолжались бои за Зайцево и укрепы на трассе Артемовск—Дзержинск.  В самом Артемовске и Соледаре существенных изменений пока что нет. Бои в городской и индустриальной застройке.  4. На Авдеевском, Марьинском и Угледарском направлениях — без изменений. Противник несколько раз пытался атаковать, но нес потери и откатывался.  Продолжаются обстрелы городов Донбасса с целью срыва референдума, что, очевидно, уже не сработает.  5. На Северском направлении продолжались бои за развалины Спорного и у Белогоровки.  Каких-либо продвижений противника в направлении Кременной и Новодружеска нет, как, впрочем, нет и у нас существенного продвижения в направлении трассы Северск—Соледар. Яковлевка и Ивано-Дарьевка — под противником. Борис Рожинhttps://asd.news/articles/voyna/ozhestochennye-boi-na..", "post_likes": "23", "post_reposts": "2", "post_comments": 0, "post_views": "1.5K", "post_date": "", "comment_section": {}, "content_result": {"1": {"photo": "https://sun9-84.userapi.com/impg/cZUJncMHu1MJa5E791ptXucOY64qMsYvo9VOmw/VZi2nUCuyFA.jpg?size=604x572&quality=96&sign=b1cde2ce0b59092f10fa5626cc4f4c3c&type=album"}}}, {"post_author": "Украины  больше  нет!", "post_author_id": "-94269450", "post_id": "-94269450_992029", "post_link": "https://vk.com/wall-94269450_992029", "node_type_name": "VkGroup", "content_type": "photo", "post_source": "", "post_group_author": "Андрей Фромберг", "page_description": "Сообщество  является  объединением  людей,  которым  не  безразлична  судьба  Южной  Руси  и возрождения  Новороссии  и Малороссии  в  составе  Российской  Федерации.Показать полностью...Мы -  люди,  продолжающие  дело  \"Украины  больше  нет:  реальность  сегодня\",  проданной предателями  и  ставшей  ловушкой  для  патриотов  Малороссии  и  Новороссии.  Но  мы  не сдались!Цель  группы - объективное  освещение  событий  на  Украине  и  на  территориях,  борющихся  с  украинским  национализмом  и  фашизмом,  их  истории,  политике,  экономике  и  культуре, консолидация патриотов  Родины для обмена информацией и мнениями.Мы победим!", "page_subscribers": "33 078", "post_source_text": "", "post_text": "Миллион солдат ВСУ получили приказ наступать: Зеленский опять угрожает Херсону страшным «Харьковом» Клоун-президент помешался на команде «идти вперед, патроны не жалеть» На освобожденных войсками ВС РФ русских территориях, оказавшихся по недоразумению в бандерштате, продолжается исторический референдум о присоединении к России.Показать полностью... В рунете появились многочисленные видео с избирательных участков. Люди не скрывают своих радостных лиц и хорошего настроения, что, естественно, вызывает зубной скрежет у жовто-блакитных нациков.  «Я отношусь к России позитивно, так как там больше перспектив, чем на Украине. Я вижу в России свое будущее!», — говорит жительница Бердянска.  «Сейчас есть ощущение опасности, но я выбрал жить свободно, за это стоит голосовать, сделать свой свободный выбор», — вторит ей херсонец.  Безусловно, многие будущие граждане нашей страны прислушиваются к своему сердцу, но и фактор хорошей перспективы тоже имеет значение. Другими словами, экономическая ситуация на фашистской части Украины близка к апокалипсису, что однозначно является еще одним из веских аргументов сказать «да».  Голосующие прекрасно осведомлены о том, что творится в «неньке». В ней — просто «капец и безнадега». Именно так характеризуют свою нынешнюю жизнь оказавшиеся под жовто-блакитным прапором родственники херсонцев и запорожцев. Кабмин Украины, к слову, вернул акцизы на топливо, хотя Зеленский зуб давал, что пока идут бои, делать этого не будет. Значит, жди очередного скачка цен как минимум на четверть и одновременного роста безработицы. Особенно пугает украинцев бандеровский «Бюджет-2023», в котором расходная часть, включая все западные займы и гранты (2,57 трлн гривен), вдвое превышает доходную (1,28 трлн гривен). По сути, это «дорожная карта» в тотальную нищету, из которой вообще выбраться невозможно.  Кроме того, из «незалежной» постоянно приходят новости о бесконечных блэкаутах и нехватке питьевой воды. Причем дело совершенно не в российских ударах по критической инфраструктуре. «Укрэнерго» выводит энергоблоки ТЭС на внеплановый ремонт из-за износа, достигшего аварийных отметок.  Самостийные правдорубы напоминают, что прошлой осенью была такая же картина, но тогда как-то подлатали оборудование и трубы, что и позволило продержаться зиму. Но в наступающий сезон холодов угольная генерация однозначно потеряет ряд блоков, даже без прилетов «Калибров» и «Искандеров».  Другими словами, очень многим нормальным людям в 4-х регионах «как-то не в кайф» жить без тепла, света, газа, но с помятым трезубым паспортом. Социологи уже публикуют данные опросов, по которым 87% людей в 4-х регионах поддерживают вступление в Россию.  Понятно, что янки, бритты и прочие немцы с французами, не считая укров, не признают итогов референдума. Тем не менее, как говорил «Люся» Арестович, история «неньки» все равно разделится на «до» и «после». Именно поэтому, по словам Зе-Геббельса, лучше для киевской хунты вообще не допустить плебисцит, чем потом бесконечно заявлять о непризнании его результатов.  Согласно публикациям в самостийном телеграм-сообществе, бандеровский президент отдал приказ ВСУ о срочном контрнаступлении по всем фронтам, чтобы сорвать проведение референдума. Еще один достаточно авторитетный на Украине источник из Генштаба рассказал на своей страничке в соцсетях, что на селекторном совещании (23 сентября) у Зеленского буквально «заела пластинка» на фразе «идти вперед». Похоже, клоун на грани помешательства.  В свою очередь Залужный выступил против любого замораживания конфликта, дескать, «Россия сознательно пугает весь мир тактическим ядерным оружием, чтобы Запад повлиял на Украину». Но тем самым главком попытался отговорить своего «гаранта» от тупого приказа «наступать везде». Он предложил сосредоточиться на Красном Лимане и Сватово, где есть вероятность взять российские войска в «котел».  На других участках ВСУ не могут рассчитывать на «перемогу». Так, на критически важном для «Зе-команды» николаевско-криворожском направлении российские силы нанесли удары по Николаеву, Очакову, Сухому Ставку, Мураховке, Висунску, Червоной Долине и другим населенным пунктам.  Кстати, Зеленскому на этом же селекторном совещании доложили, что россияне готовят использовать «Кинжал» по военным Центрам принятия решений в Киеве и Львове. Представители Службы зовнішньої розвідки України считают, что в эти дни и ночи может обрушиться мощный ракетный удар по оборонной и энергетической инфраструктуре.  Кроме того, киевские медийщики во главе с Арестовичем считают, что кейсы с обменом нациков и хоррор «Буча 2.0 в Изюме» уже безжалостно перебиты новостями о ходе плебисцита. Как результат, все больше громадян стали задаваться вопросом, почему Зеленский не подписал Стамбульский мирный договор, который не предусматривал по факту территориальных потерь? Как фейсбучат укро-эксперты, «Зеленский на полном серьезе рассчитывал взять Херсон, который куда важнее для Банковой, чем вся отбитая часть Харьковской области, но проиграл. Следовательно, „захисники незалежностi“ будут пытаться идти в очередное наступление именно в этом направлении».  Естественно, в офисе президента [Украины] понимают, что проведенный референдум и принятие территорий ЛДНР, Херсонской и Запорожской областей в состав России, станут первой значительной и полностью завершенной победой Путина в украинском кризисе. Первой, но не последней. Вероятно, что-то осталось за кулисами неравного обмена и это что-то открывает дорогу русской армии на Николаев и Одессу. Вот такой многозначительный и заслуживающий внимания вывод делают инсайдеры, вхожие в ближний круг клоуна-президента.  Не хочется повторять версию с очередным кидаловом, но колесо истории и впрямь закрутилось быстрее. Пресс-секретарь Кремля Песков подтвердил, что при положительном решении на референдумах сразу же последуют одобрения парламента и президента России. «Будут подписаны документы, всё будет оперативно», — заявил он.  Теперь вишенка на торте: британская MI-6 передала в украинский Генштаб новые разведданные, что в Москве якобы утвердили список целей по энергетической инфраструктуре «неньки». В числе первых претендентов на «подарки» в виде русских ракет значатся почти все ТЭЦ, а также трансформаторные станции, линии электропередач Южно-Украинской, Хмельницкой, Ровенской АЭС. А на втором этапе будут уничтожены распределительные станции подземных газовых хранилищ. Тем самым «всезнающие» шпионы королевства ясно дают понять, какой жесткой будет русская ответка за попытку сорвать референдум.Александр Ситниковhttps://svpressa.ru/war21/article/346883/", "post_likes": "31", "post_reposts": "5", "post_comments": "5", "post_views": "1.8K", "post_date": "", "comment_section": {"Ваня Комаров": {"Так там в Херсоне уже почти все россияне) документики поменяли и все, чтоб лишь бы поменьше общего было с Украиной уже к моменту референдума": "1"}, "Денис Коваль": {"Залужного надо первого отправить на передовую и чтобы он там показал свою воинственность .Все знают как тот же Залужный сбежал как крыса из котла под Дебальцева а 51 бригаду которую он возглавлял отправил на верную смерть в котле которая была разгромлена ополченцами из ЛНР": "1"}, "Oleg Perin": {"": "0"}}, "content_result": {"1": {"photo": "https://sun9-45.userapi.com/impg/KC8vVlCn4Z96nRo2Qj5J2RjCswjKGYK2ZcZDpw/b1K8aKFPMnI.jpg?size=604x372&quality=96&sign=84525ae81aa4ce23d006c9aa11108b17&type=album"}}}]